Repository: GNOME/epiphany
Catalog: po/*.po
Languages: en@shaw, ia

source: Do you want to recover the previous browser windows and tabs?
en@shaw: ğ‘›ğ‘µ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘®ğ‘§ğ‘’ğ‘³ğ‘ğ‘¼ ğ‘ ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘• ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ğ‘Ÿ ğ‘¯ ğ‘‘ğ‘¨ğ‘šğ‘Ÿ?

source: This page was loading when the web browser closed unexpectedly. This might happen again if you reload the page. If it does, please report the problem to the %s developers.
en@shaw: ğ‘ğ‘¦ğ‘• ğ‘ğ‘±ğ‘¡ ğ‘¢ğ‘ªğ‘Ÿ ğ‘¤ğ‘´ğ‘›ğ‘¦ğ‘™ ğ‘¢ğ‘§ğ‘¯ ğ‘ ğ‘¢ğ‘§ğ‘š ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼ ğ‘’ğ‘¤ğ‘´ğ‘Ÿğ‘› ğ‘©ğ‘¯ğ‘¦ğ‘’ğ‘•ğ‘ğ‘§ğ‘’ğ‘‘ğ‘¦ğ‘›ğ‘¤ğ‘°. ğ‘ğ‘¦ğ‘• ğ‘¥ğ‘²ğ‘‘ ğ‘£ğ‘¨ğ‘ğ‘©ğ‘¯ ğ‘©ğ‘œğ‘±ğ‘¯ ğ‘¦ğ‘“ ğ‘¿ ğ‘®ğ‘°ğ‘¤ğ‘´ğ‘› ğ‘ ğ‘ğ‘±ğ‘¡. ğ‘¦ğ‘“ ğ‘¦ğ‘‘ ğ‘›ğ‘³ğ‘Ÿ, ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘®ğ‘©ğ‘ğ‘¹ğ‘‘ ğ‘ ğ‘ğ‘®ğ‘ªğ‘šğ‘¤ğ‘©ğ‘¥ ğ‘‘ ğ‘ %s ğ‘›ğ‘¦ğ‘ğ‘§ğ‘¤ğ‘©ğ‘ğ‘¼ğ‘Ÿ.

source: Switch to this tab
en@shaw: ğ‘•ğ‘¢ğ‘¦ğ‘— ğ‘‘ ğ‘ğ‘¦ğ‘• ğ‘‘ğ‘¨ğ‘š

source: _Back
en@shaw: _ğ‘šğ‘¨ğ‘’
ia: _Retro

source: Go to the previous visited page
en@shaw: ğ‘œğ‘´ ğ‘‘ ğ‘ ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘• ğ‘ğ‘¦ğ‘Ÿğ‘©ğ‘‘ğ‘©ğ‘› ğ‘ğ‘±ğ‘¡

source: Back history
en@shaw: ğ‘šğ‘¨ğ‘’ ğ‘£ğ‘¦ğ‘•ğ‘‘ğ‘¼ğ‘¦

source: _Forward
en@shaw: _ğ‘“ğ‘¹ğ‘¢ğ‘¼ğ‘›
ia: _Avante

source: Go to the next visited page
en@shaw: ğ‘œğ‘´ ğ‘‘ ğ‘ ğ‘¯ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘ğ‘¦ğ‘Ÿğ‘©ğ‘‘ğ‘©ğ‘› ğ‘ğ‘±ğ‘¡

source: Forward history
en@shaw: ğ‘“ğ‘¹ğ‘¢ğ‘¼ğ‘› ğ‘£ğ‘¦ğ‘•ğ‘‘ğ‘¼ğ‘¦

source: _Up
en@shaw: _ğ‘³ğ‘

source: Go up one level
en@shaw: ğ‘œğ‘´ ğ‘³ğ‘ ğ‘¢ğ‘³ğ‘¯ ğ‘¤ğ‘§ğ‘ğ‘©ğ‘¤

source: List of upper levels
en@shaw: ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘ ğ‘³ğ‘ğ‘» ğ‘¤ğ‘§ğ‘ğ‘©ğ‘¤ğ‘Ÿ

source: Enter a web address to open, or a phrase to search for
en@shaw: ğ‘§ğ‘¯ğ‘‘ğ‘¼ ğ‘© ğ‘¢ğ‘§ğ‘š ğ‘©ğ‘›ğ‘®ğ‘§ğ‘• ğ‘‘ ğ‘´ğ‘ğ‘©ğ‘¯, ğ‘¹ ğ‘© ğ‘“ğ‘®ğ‘±ğ‘Ÿ ğ‘‘ ğ‘•ğ‘»ğ‘— ğ‘“ğ‘¹

source: Zoom
en@shaw: ğ‘Ÿğ‘µğ‘¥

source: Adjust the text size
en@shaw: ğ‘©ğ‘¡ğ‘³ğ‘•ğ‘‘ ğ‘ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘•ğ‘²ğ‘Ÿ

source: Go to the address entered in the address entry
en@shaw: ğ‘œğ‘´ ğ‘‘ ğ‘ ğ‘©ğ‘›ğ‘®ğ‘§ğ‘• ğ‘§ğ‘¯ğ‘‘ğ‘»ğ‘› ğ‘¦ğ‘¯ ğ‘ ğ‘©ğ‘›ğ‘®ğ‘§ğ‘• ğ‘§ğ‘¯ğ‘‘ğ‘®ğ‘¦

source: _Home
en@shaw: _ğ‘£ğ‘´ğ‘¥

source: Go to the home page
en@shaw: ğ‘œğ‘´ ğ‘‘ ğ‘ ğ‘£ğ‘´ğ‘¥ ğ‘ğ‘±ğ‘¡

source: New _Tab
en@shaw: ğ‘¯ğ‘¿ _ğ‘‘ğ‘¨ğ‘š

source: Open a new tab
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘© ğ‘¯ğ‘¿ ğ‘‘ğ‘¨ğ‘š
ia: Aperir un nove scheda

source: _New Window
en@shaw: _ğ‘¯ğ‘¿ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´
ia: _Nove fenestra

source: Open a new window
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘© ğ‘¯ğ‘¿ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´

# toolbar style
source: Default
en@shaw: ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘

# toolbar style
source: Text below icons
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘šğ‘©ğ‘¤ğ‘´ ğ‘²ğ‘’ğ‘ªğ‘¯ğ‘Ÿ

# toolbar style
source: Text beside icons
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘šğ‘¦ğ‘•ğ‘²ğ‘› ğ‘²ğ‘’ğ‘ªğ‘¯ğ‘Ÿ

# toolbar style
source: Icons only
en@shaw: ğ‘²ğ‘’ğ‘ªğ‘¯ğ‘Ÿ ğ‘´ğ‘¯ğ‘¤ğ‘¦

# toolbar style
source: Text only
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘´ğ‘¯ğ‘¤ğ‘¦

source: Toolbar Editor
en@shaw: ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸ ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¹

source: Toolbar _button labels:
en@shaw: ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸ _ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯ ğ‘¤ğ‘±ğ‘šğ‘©ğ‘¤ğ‘Ÿ:

source: _Add a New Toolbar
en@shaw: _ğ‘¨ğ‘› ğ‘© ğ‘¯ğ‘¿ ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸

source: _Bookmarks
en@shaw: _ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ğ‘•

source: _Go
en@shaw: _ğ‘œğ‘´

source: T_ools
en@shaw: ğ‘‘_ğ‘µğ‘¤ğ‘Ÿ

source: _Tabs
en@shaw: _ğ‘‘ğ‘¨ğ‘šğ‘Ÿ

source: _Toolbars
en@shaw: _ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸ğ‘Ÿ

source: _Openâ€¦
en@shaw: _ğ‘´ğ‘ğ‘©ğ‘¯â€¦

source: Open a file
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘© ğ‘“ğ‘²ğ‘¤

source: Save _Asâ€¦
en@shaw: ğ‘•ğ‘±ğ‘ _ğ‘¨ğ‘Ÿâ€¦

source: Save the current page
en@shaw: ğ‘•ğ‘±ğ‘ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘ğ‘±ğ‘¡

source: Page Set_up
en@shaw: ğ‘ğ‘±ğ‘¡ _ğ‘•ğ‘§ğ‘‘ğ‘³ğ‘

source: Setup the page settings for printing
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘³ğ‘ ğ‘ ğ‘ğ‘±ğ‘¡ ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ğ‘Ÿ ğ‘“ğ‘¹ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘¦ğ‘™

source: Print Pre_view
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ _ğ‘ğ‘®ğ‘°ğ‘ğ‘¿

source: Print preview
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘ğ‘®ğ‘°ğ‘ğ‘¿

source: _Printâ€¦
en@shaw: _ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘â€¦

source: Print the current page
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘ğ‘±ğ‘¡

source: S_end Link by Emailâ€¦
en@shaw: _ğ‘•ğ‘§ğ‘¯ğ‘› ğ‘¤ğ‘¦ğ‘™ğ‘’ ğ‘šğ‘² ğ‘°ğ‘¥ğ‘±ğ‘¤â€¦

source: Send a link of the current page
en@shaw: ğ‘•ğ‘§ğ‘¯ğ‘› ğ‘© ğ‘¤ğ‘¦ğ‘™ğ‘’ ğ‘ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘ğ‘±ğ‘¡

source: Close this tab
en@shaw: ğ‘’ğ‘¤ğ‘´ğ‘Ÿ ğ‘ğ‘¦ğ‘• ğ‘‘ğ‘¨ğ‘š

source: _Undo
en@shaw: _ğ‘³ğ‘¯ğ‘›ğ‘µ

source: Undo the last action
en@shaw: ğ‘³ğ‘¯ğ‘›ğ‘µ ğ‘ ğ‘¤ğ‘­ğ‘•ğ‘‘ ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯

source: Re_do
en@shaw: ğ‘®ğ‘°_ğ‘›ğ‘µ
ia: Re_facer

source: Redo the last undone action
en@shaw: ğ‘®ğ‘°ğ‘›ğ‘µ ğ‘ ğ‘¤ğ‘­ğ‘•ğ‘‘ ğ‘³ğ‘¯ğ‘›ğ‘³ğ‘¯ ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯

source: Paste clipboard
en@shaw: ğ‘ğ‘±ğ‘•ğ‘‘ ğ‘’ğ‘¤ğ‘¦ğ‘ğ‘šğ‘¹ğ‘›

source: Delete text
en@shaw: ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: Select the entire page
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘ ğ‘§ğ‘¯ğ‘‘ğ‘²ğ‘¼ ğ‘ğ‘±ğ‘¡

source: _Findâ€¦
en@shaw: _ğ‘“ğ‘²ğ‘¯ğ‘›â€¦

source: Find a word or phrase in the page
en@shaw: ğ‘“ğ‘²ğ‘¯ğ‘› ğ‘© ğ‘¢ğ‘»ğ‘› ğ‘¹ ğ‘“ğ‘®ğ‘±ğ‘Ÿ ğ‘¦ğ‘¯ ğ‘ ğ‘ğ‘±ğ‘¡

source: Find Ne_xt
en@shaw: ğ‘“ğ‘²ğ‘¯ğ‘› _ğ‘¯ğ‘§ğ‘’ğ‘•ğ‘‘

source: Find next occurrence of the word or phrase
en@shaw: ğ‘“ğ‘²ğ‘¯ğ‘› ğ‘¯ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘ªğ‘’ğ‘»ğ‘©ğ‘¯ğ‘• ğ‘ ğ‘ ğ‘¢ğ‘»ğ‘› ğ‘¹ ğ‘“ğ‘®ğ‘±ğ‘Ÿ

source: Find Pre_vious
en@shaw: ğ‘“ğ‘²ğ‘¯ğ‘› _ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘•

source: Find previous occurrence of the word or phrase
en@shaw: ğ‘“ğ‘²ğ‘¯ğ‘› ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘• ğ‘ªğ‘’ğ‘»ğ‘©ğ‘¯ğ‘• ğ‘ ğ‘ ğ‘¢ğ‘»ğ‘› ğ‘¹ ğ‘“ğ‘®ğ‘±ğ‘Ÿ

source: P_ersonal Data
en@shaw: _ğ‘ğ‘»ğ‘•ğ‘©ğ‘¯ğ‘©ğ‘¤ ğ‘›ğ‘±ğ‘‘ğ‘©

source: View and remove cookies and passwords
en@shaw: ğ‘ğ‘¿ ğ‘¯ ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘’ğ‘«ğ‘’ğ‘¦ğ‘Ÿ ğ‘¯ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›ğ‘Ÿ

source: Certificate_s
en@shaw: _ğ‘•ğ‘©ğ‘‘ğ‘¦ğ‘“ğ‘¦ğ‘’ğ‘©ğ‘‘ğ‘•

source: Manage Certificates
en@shaw: ğ‘¥ğ‘¨ğ‘¯ğ‘¦ğ‘¡ ğ‘•ğ‘©ğ‘‘ğ‘¦ğ‘“ğ‘¦ğ‘’ğ‘©ğ‘‘ğ‘•

source: P_references
en@shaw: _ğ‘ğ‘®ğ‘§ğ‘“ğ‘¼ğ‘©ğ‘¯ğ‘•ğ‘©ğ‘Ÿ

source: Configure the web browser
en@shaw: ğ‘’ğ‘©ğ‘¯ğ‘“ğ‘¦ğ‘œğ‘˜ğ‘¼ ğ‘ ğ‘¢ğ‘§ğ‘š ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼

source: _Customize Toolbarsâ€¦
en@shaw: _ğ‘’ğ‘©ğ‘•ğ‘‘ğ‘©ğ‘¥ğ‘²ğ‘Ÿ ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸ğ‘Ÿâ€¦

source: Customize toolbars
en@shaw: ğ‘’ğ‘©ğ‘•ğ‘‘ğ‘©ğ‘¥ğ‘²ğ‘Ÿ ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸ğ‘Ÿ

source: _Stop
en@shaw: _ğ‘•ğ‘‘ğ‘ªğ‘

source: Stop current data transfer
en@shaw: ğ‘•ğ‘‘ğ‘ªğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘‘ğ‘®ğ‘¨ğ‘¯ğ‘•ğ‘“ğ‘»

source: _Reload
en@shaw: _ğ‘®ğ‘°ğ‘¤ğ‘´ğ‘›

source: Display the latest content of the current page
en@shaw: ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘± ğ‘ ğ‘¤ğ‘±ğ‘‘ğ‘©ğ‘•ğ‘‘ ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘§ğ‘¯ğ‘‘ ğ‘ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘ğ‘±ğ‘¡

source: _Larger Text
en@shaw: _ğ‘¤ğ‘¸ğ‘¡ğ‘¼ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: Increase the text size
en@shaw: ğ‘¦ğ‘¯ğ‘’ğ‘®ğ‘°ğ‘• ğ‘ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘•ğ‘²ğ‘Ÿ

source: S_maller Text
en@shaw: _ğ‘•ğ‘¥ğ‘·ğ‘¤ğ‘¼ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: Decrease the text size
en@shaw: ğ‘›ğ‘¦ğ‘’ğ‘®ğ‘°ğ‘• ğ‘ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘•ğ‘²ğ‘Ÿ

source: _Normal Size
en@shaw: _ğ‘¯ğ‘¹ğ‘¥ğ‘©ğ‘¤ ğ‘•ğ‘²ğ‘Ÿ

source: Use the normal text size
en@shaw: ğ‘¿ğ‘Ÿ ğ‘ ğ‘¯ğ‘¹ğ‘¥ğ‘©ğ‘¤ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘•ğ‘²ğ‘Ÿ

source: Text _Encoding
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ _ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™

source: Change the text encoding
en@shaw: ğ‘—ğ‘±ğ‘¯ğ‘¡ ğ‘ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™

source: _Page Source
en@shaw: _ğ‘ğ‘±ğ‘¡ ğ‘•ğ‘¹ğ‘•
ia: Codice fonte de _pagina

source: View the source code of the page
en@shaw: ğ‘ğ‘¿ ğ‘ ğ‘•ğ‘¹ğ‘• ğ‘’ğ‘´ğ‘› ğ‘ ğ‘ ğ‘ğ‘±ğ‘¡

source: Page _Security Information
en@shaw: ğ‘ğ‘±ğ‘¡ _ğ‘•ğ‘¦ğ‘’ğ‘˜ğ‘«ğ‘¼ğ‘¦ğ‘‘ğ‘¦ ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯

source: Display security information for the web page
en@shaw: ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘± ğ‘•ğ‘¦ğ‘’ğ‘˜ğ‘«ğ‘¼ğ‘¦ğ‘‘ğ‘¦ ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘“ğ‘¹ ğ‘ ğ‘¢ğ‘§ğ‘š ğ‘ğ‘±ğ‘¡

source: _Add Bookmarkâ€¦
en@shaw: _ğ‘¨ğ‘› ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’â€¦

source: Add a bookmark for the current page
en@shaw: ğ‘¨ğ‘› ğ‘© ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ ğ‘“ğ‘¹ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘ğ‘±ğ‘¡

source: _Edit Bookmarks
en@shaw: _ğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ğ‘•

source: Open the bookmarks window
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘ ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ğ‘• ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´

source: _Locationâ€¦
en@shaw: _ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯â€¦

source: Go to a specified location
en@shaw: ğ‘œğ‘´ ğ‘‘ ğ‘© ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘²ğ‘› ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯

source: Hi_story
en@shaw: ğ‘£ğ‘¦_ğ‘•ğ‘‘ğ‘¼ğ‘¦

source: Open the history window
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘ ğ‘£ğ‘¦ğ‘•ğ‘‘ğ‘¼ğ‘¦ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´

source: _Previous Tab
en@shaw: _ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘• ğ‘‘ğ‘¨ğ‘š

source: Activate previous tab
en@shaw: ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ğ‘±ğ‘‘ ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘• ğ‘‘ğ‘¨ğ‘š

source: _Next Tab
en@shaw: _ğ‘¯ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘‘ğ‘¨ğ‘š

source: Activate next tab
en@shaw: ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ğ‘±ğ‘‘ ğ‘¯ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘‘ğ‘¨ğ‘š

source: Move Tab _Left
en@shaw: ğ‘¥ğ‘µğ‘ ğ‘‘ğ‘¨ğ‘š _ğ‘¤ğ‘§ğ‘“ğ‘‘

source: Move current tab to left
en@shaw: ğ‘¥ğ‘µğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘‘ğ‘¨ğ‘š ğ‘‘ ğ‘¤ğ‘§ğ‘“ğ‘‘

source: Move Tab _Right
en@shaw: ğ‘¥ğ‘µğ‘ ğ‘‘ğ‘¨ğ‘š _ğ‘®ğ‘²ğ‘‘

source: Move current tab to right
en@shaw: ğ‘¥ğ‘µğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘‘ğ‘¨ğ‘š ğ‘‘ ğ‘®ğ‘²ğ‘‘

source: _Detach Tab
en@shaw: _ğ‘›ğ‘¦ğ‘‘ğ‘¨ğ‘— ğ‘‘ğ‘¨ğ‘š

source: Detach current tab
en@shaw: ğ‘›ğ‘¦ğ‘‘ğ‘¨ğ‘— ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘‘ğ‘¨ğ‘š

source: Display web browser help
en@shaw: ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘± ğ‘¢ğ‘§ğ‘š ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼ ğ‘£ğ‘§ğ‘¤ğ‘

source: _Work Offline
en@shaw: _ğ‘¢ğ‘»ğ‘’ ğ‘ªğ‘“ğ‘¤ğ‘²ğ‘¯

source: Switch to offline mode
en@shaw: ğ‘•ğ‘¢ğ‘¦ğ‘— ğ‘‘ ğ‘ªğ‘“ğ‘¤ğ‘²ğ‘¯ ğ‘¥ğ‘´ğ‘›

source: _Hide Toolbars
en@shaw: _ğ‘£ğ‘²ğ‘› ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸ğ‘Ÿ

source: Show or hide toolbar
en@shaw: ğ‘–ğ‘´ ğ‘¹ ğ‘£ğ‘²ğ‘› ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸

source: Browse at full screen
en@shaw: ğ‘šğ‘®ğ‘¬ğ‘Ÿ ğ‘¨ğ‘‘ ğ‘“ğ‘«ğ‘¤ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯

source: Popup _Windows
en@shaw: ğ‘ğ‘ªğ‘ğ‘³ğ‘ _ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ğ‘Ÿ

source: Add Boo_kmarkâ€¦
en@shaw: ğ‘¨ğ‘› _ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’â€¦

source: Show Only _This Frame
en@shaw: ğ‘–ğ‘´ ğ‘´ğ‘¯ğ‘¤ğ‘¦ _ğ‘ğ‘¦ğ‘• ğ‘“ğ‘®ğ‘±ğ‘¥

source: Show only this frame in this window
en@shaw: ğ‘–ğ‘´ ğ‘´ğ‘¯ğ‘¤ğ‘¦ ğ‘ğ‘¦ğ‘• ğ‘“ğ‘®ğ‘±ğ‘¥ ğ‘¦ğ‘¯ ğ‘ğ‘¦ğ‘• ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´

source: _Open Link
en@shaw: _ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘¤ğ‘¦ğ‘™ğ‘’
ia: _Aperir ligamine

source: Open link in this window
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘¤ğ‘¦ğ‘™ğ‘’ ğ‘¦ğ‘¯ ğ‘ğ‘¦ğ‘• ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´

source: Open Link in New _Window
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘¤ğ‘¦ğ‘™ğ‘’ ğ‘¦ğ‘¯ ğ‘¯ğ‘¿ _ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´
ia: Aperir ligamine in nove _fenestra

source: Open link in a new window
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘¤ğ‘¦ğ‘™ğ‘’ ğ‘¦ğ‘¯ ğ‘© ğ‘¯ğ‘¿ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´

source: Open Link in New _Tab
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘¤ğ‘¦ğ‘™ğ‘’ ğ‘¦ğ‘¯ ğ‘¯ğ‘¿ _ğ‘‘ğ‘¨ğ‘š
ia: Aperir ligamine in nove _scheda

source: Open link in a new tab
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘¤ğ‘¦ğ‘™ğ‘’ ğ‘¦ğ‘¯ ğ‘© ğ‘¯ğ‘¿ ğ‘‘ğ‘¨ğ‘š

source: _Download Link
en@shaw: _ğ‘›ğ‘¬ğ‘¯ğ‘¤ğ‘´ğ‘› ğ‘¤ğ‘¦ğ‘™ğ‘’

source: _Save Link Asâ€¦
en@shaw: _ğ‘•ğ‘±ğ‘ ğ‘¤ğ‘¦ğ‘™ğ‘’ ğ‘¨ğ‘Ÿâ€¦

source: Save link with a different name
en@shaw: ğ‘•ğ‘±ğ‘ ğ‘¤ğ‘¦ğ‘™ğ‘’ ğ‘¢ğ‘¦ğ‘ ğ‘© ğ‘›ğ‘¦ğ‘“ğ‘¼ğ‘©ğ‘¯ğ‘‘ ğ‘¯ğ‘±ğ‘¥

source: _Bookmark Linkâ€¦
en@shaw: _ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ ğ‘¤ğ‘¦ğ‘™ğ‘’â€¦

source: _Copy Link Address
en@shaw: _ğ‘’ğ‘ªğ‘ğ‘¦ ğ‘¤ğ‘¦ğ‘™ğ‘’ ğ‘©ğ‘›ğ‘®ğ‘§ğ‘•
ia: _Copiar adresse de ligamine

source: _Send Emailâ€¦
en@shaw: _ğ‘•ğ‘§ğ‘¯ğ‘› ğ‘°ğ‘¥ğ‘±ğ‘¤â€¦

source: _Copy Email Address
en@shaw: _ğ‘’ğ‘ªğ‘ğ‘¦ ğ‘°ğ‘¥ğ‘±ğ‘¤ ğ‘©ğ‘›ğ‘®ğ‘§ğ‘•

source: Open _Image
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ _ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: _Save Image Asâ€¦
en@shaw: _ğ‘•ğ‘±ğ‘ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘¨ğ‘Ÿâ€¦

source: _Use Image As Background
en@shaw: _ğ‘¿ğ‘• ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘¨ğ‘Ÿ ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘›

source: Copy I_mage Address
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ _ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘©ğ‘›ğ‘®ğ‘§ğ‘•
ia: Copiar adresse de i_magine

source: St_art Animation
en@shaw: _ğ‘•ğ‘‘ğ‘¸ğ‘‘ ğ‘¨ğ‘¯ğ‘©ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯

source: St_op Animation
en@shaw: _ğ‘•ğ‘‘ğ‘ªğ‘ ğ‘¨ğ‘¯ğ‘©ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯

source: Inspect _Element
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘ğ‘§ğ‘’ğ‘‘ _ğ‘§ğ‘¤ğ‘©ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: If you close the document anyway, you will lose that information.
en@shaw: ğ‘¦ğ‘“ ğ‘¿ ğ‘’ğ‘¤ğ‘´ğ‘Ÿ ğ‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘§ğ‘¯ğ‘¦ğ‘¢ğ‘±, ğ‘¿ ğ‘¢ğ‘¦ğ‘¤ ğ‘¤ğ‘µğ‘Ÿ ğ‘ğ‘¨ğ‘‘ ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯.

source: Close _Document
en@shaw: ğ‘’ğ‘¤ğ‘´ğ‘Ÿ _ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Open
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯

source: Save As
en@shaw: ğ‘•ğ‘±ğ‘ ğ‘¨ğ‘Ÿ

source: Print
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘

source: Find
en@shaw: ğ‘“ğ‘²ğ‘¯ğ‘›

source: Larger
en@shaw: ğ‘¤ğ‘¸ğ‘¡ğ‘¼

source: Smaller
en@shaw: ğ‘•ğ‘¥ğ‘·ğ‘¤ğ‘¼

source: Insecure
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘©ğ‘’ğ‘˜ğ‘»

source: Broken
en@shaw: ğ‘šğ‘®ğ‘´ğ‘’ğ‘©ğ‘¯

source: Low
en@shaw: ğ‘¤ğ‘´

source: High
en@shaw: ğ‘£ğ‘²

source: Security level: %s
en@shaw: ğ‘•ğ‘¦ğ‘’ğ‘˜ğ‘«ğ‘¼ğ‘¦ğ‘‘ğ‘¦ ğ‘¤ğ‘§ğ‘ğ‘©ğ‘¤: %s

source: Open image â€œ%sâ€
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ â€œ%sâ€

source: Use as desktop background â€œ%sâ€
en@shaw: ğ‘¿ğ‘Ÿ ğ‘¨ğ‘Ÿ ğ‘›ğ‘§ğ‘•ğ‘’ğ‘‘ğ‘ªğ‘ ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘› â€œ%sâ€

source: Save image â€œ%sâ€
en@shaw: ğ‘•ğ‘±ğ‘ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ â€œ%sâ€

source: Copy image address â€œ%sâ€
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘©ğ‘›ğ‘®ğ‘§ğ‘• â€œ%sâ€

source: Send email to address â€œ%sâ€
en@shaw: ğ‘•ğ‘§ğ‘¯ğ‘› ğ‘°ğ‘¥ğ‘±ğ‘¤ ğ‘‘ ğ‘©ğ‘›ğ‘®ğ‘§ğ‘• â€œ%sâ€

source: Copy email address â€œ%sâ€
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ ğ‘°ğ‘¥ğ‘±ğ‘¤ ğ‘©ğ‘›ğ‘®ğ‘§ğ‘• â€œ%sâ€

source: Save link â€œ%sâ€
en@shaw: ğ‘•ğ‘±ğ‘ ğ‘¤ğ‘¦ğ‘™ğ‘’ â€œ%sâ€

source: Bookmark link â€œ%sâ€
en@shaw: ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ ğ‘¤ğ‘¦ğ‘™ğ‘’ â€œ%sâ€

source: Copy link's address â€œ%sâ€
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ ğ‘¤ğ‘¦ğ‘™ğ‘’'ğ‘• ğ‘©ğ‘›ğ‘®ğ‘§ğ‘• â€œ%sâ€

source: <b>Select the personal data you want to clear</b>
en@shaw: <b>ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘ ğ‘ğ‘»ğ‘•ğ‘©ğ‘¯ğ‘©ğ‘¤ ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘’ğ‘¤ğ‘½</b>

source: You are about to clear personal data that is stored about the web pages you have visited. Before proceeding, check the types of information that you want to remove:
en@shaw: ğ‘¿ ğ‘¸ ğ‘©ğ‘šğ‘¬ğ‘‘ ğ‘‘ ğ‘’ğ‘¤ğ‘½ ğ‘ğ‘»ğ‘•ğ‘©ğ‘¯ğ‘©ğ‘¤ ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘ğ‘¨ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘•ğ‘‘ğ‘¹ğ‘› ğ‘©ğ‘šğ‘¬ğ‘‘ ğ‘ ğ‘¢ğ‘§ğ‘š ğ‘ğ‘±ğ‘¡ğ‘§ğ‘Ÿ ğ‘¿ ğ‘£ğ‘¨ğ‘ ğ‘ğ‘¦ğ‘Ÿğ‘©ğ‘‘ğ‘©ğ‘›. ğ‘šğ‘¦ğ‘“ğ‘¹ ğ‘ğ‘®ğ‘©ğ‘•ğ‘°ğ‘›ğ‘¦ğ‘™, ğ‘—ğ‘§ğ‘’ ğ‘ ğ‘‘ğ‘²ğ‘ğ‘• ğ‘ ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘ğ‘¨ğ‘‘ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘:

source: Clear All Personal Data
en@shaw: ğ‘’ğ‘¤ğ‘½ ğ‘·ğ‘¤ ğ‘ğ‘»ğ‘•ğ‘©ğ‘¯ğ‘©ğ‘¤ ğ‘›ğ‘±ğ‘‘ğ‘©

source: C_ookies
en@shaw: ğ‘’_ğ‘«ğ‘’ğ‘¦ğ‘Ÿ

source: Saved _passwords
en@shaw: ğ‘•ğ‘±ğ‘ğ‘› _ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›ğ‘Ÿ

source: _Temporary files
en@shaw: _ğ‘‘ğ‘§ğ‘¥ğ‘ğ‘¼ğ‘¼ğ‘¦ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: <small><i><b>Note:</b> You cannot undo this action. The data you are choosing to clear will be deleted forever.</i></small>
en@shaw: <small><i><b>ğ‘¯ğ‘´ğ‘‘:</b> ğ‘¿ ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘³ğ‘¯ğ‘›ğ‘µ ğ‘ğ‘¦ğ‘• ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯. ğ‘ ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘¿ ğ‘¸ ğ‘—ğ‘µğ‘Ÿğ‘¦ğ‘™ ğ‘‘ ğ‘’ğ‘¤ğ‘½ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ğ‘©ğ‘› ğ‘“ğ‘¹ğ‘§ğ‘ğ‘¼.</i></small>

source: Cookie Properties
en@shaw: ğ‘’ğ‘«ğ‘’ğ‘¦ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘Ÿ

source: Content:
en@shaw: ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘§ğ‘¯ğ‘‘:

source: Path:
en@shaw: ğ‘ğ‘­ğ‘”:

source: Send for:
en@shaw: ğ‘•ğ‘§ğ‘¯ğ‘› ğ‘“ğ‘¹:

source: Encrypted connections only
en@shaw: ğ‘¦ğ‘¯ğ‘’ğ‘®ğ‘¦ğ‘ğ‘‘ğ‘©ğ‘› ğ‘’ğ‘©ğ‘¯ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘Ÿ ğ‘´ğ‘¯ğ‘¤ğ‘¦

source: Any type of connection
en@shaw: ğ‘§ğ‘¯ğ‘¦ ğ‘‘ğ‘²ğ‘ ğ‘ ğ‘’ğ‘©ğ‘¯ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯

source: Expires:
en@shaw: ğ‘¦ğ‘’ğ‘•ğ‘ğ‘²ğ‘»ğ‘Ÿ:

source: End of current session
en@shaw: ğ‘§ğ‘¯ğ‘› ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯

source: Domain
en@shaw: ğ‘›ğ‘´ğ‘¥ğ‘±ğ‘¯

source: Name
en@shaw: ğ‘¯ğ‘±ğ‘¥
ia: Nomine

source: Host
en@shaw: ğ‘£ğ‘´ğ‘•ğ‘‘

source: User Name
en@shaw: ğ‘¿ğ‘Ÿğ‘¼ ğ‘¯ğ‘±ğ‘¥
ia: Nomine de usator

source: User Password
en@shaw: ğ‘¿ğ‘Ÿğ‘¼ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›

source: Download Link
en@shaw: ğ‘›ğ‘¬ğ‘¯ğ‘¤ğ‘´ğ‘› ğ‘¤ğ‘¦ğ‘™ğ‘’

source: Save Link As
en@shaw: ğ‘•ğ‘±ğ‘ ğ‘¤ğ‘¦ğ‘™ğ‘’ ğ‘¨ğ‘Ÿ
ia: Salvar ligamine como

source: Save Image As
en@shaw: ğ‘•ğ‘±ğ‘ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘¨ğ‘Ÿ
ia: Salvar imagine como

# language
source: User defined (%s)
en@shaw: ğ‘¿ğ‘Ÿğ‘¼ ğ‘›ğ‘¦ğ‘“ğ‘²ğ‘¯ğ‘› (%s)

source: System language (%s)
en@shaw: ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘¤ğ‘¨ğ‘™ğ‘œğ‘¢ğ‘©ğ‘¡ (%s)
ia: Lingua de systema (%s)

source: Select a Directory
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘© ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦
ia: Selige un directorio

source: The GNOME Web Browser is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version.
en@shaw: ğ‘ ğ‘¯ğ‘´ğ‘¥ ğ‘¢ğ‘§ğ‘š ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼ ğ‘¦ğ‘Ÿ ğ‘“ğ‘®ğ‘° ğ‘•ğ‘ªğ‘“ğ‘‘ğ‘¢ğ‘º; ğ‘¿ ğ‘’ğ‘¨ğ‘¯ ğ‘®ğ‘°ğ‘›ğ‘¦ğ‘•ğ‘‘ğ‘®ğ‘¦ğ‘šğ‘¿ğ‘‘ ğ‘¦ğ‘‘ ğ‘¯/ğ‘¹ ğ‘¥ğ‘ªğ‘›ğ‘¦ğ‘“ğ‘² ğ‘¦ğ‘‘ ğ‘³ğ‘¯ğ‘›ğ‘¼ ğ‘ ğ‘‘ğ‘»ğ‘¥ğ‘Ÿ ğ‘ ğ‘ Â·ğ‘œğ‘¯ğ‘¿ ğ‘¡ğ‘§ğ‘¯ğ‘¼ğ‘©ğ‘¤ ğ‘ğ‘³ğ‘šğ‘¤ğ‘¦ğ‘’ ğ‘¤ğ‘²ğ‘•ğ‘©ğ‘¯ğ‘• ğ‘¨ğ‘Ÿ ğ‘ğ‘³ğ‘šğ‘¤ğ‘¦ğ‘–ğ‘‘ ğ‘šğ‘² ğ‘ ğ‘“ğ‘®ğ‘° ğ‘•ğ‘ªğ‘“ğ‘‘ğ‘¢ğ‘º ğ‘“ğ‘¬ğ‘¯ğ‘›ğ‘±ğ‘–ğ‘©ğ‘¯; ğ‘²ğ‘ğ‘¼ ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯ 2 ğ‘ ğ‘ ğ‘¤ğ‘²ğ‘•ğ‘©ğ‘¯ğ‘•, ğ‘¹ (ğ‘¨ğ‘‘ ğ‘¿ğ‘¼ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯) ğ‘§ğ‘¯ğ‘¦ ğ‘¤ğ‘±ğ‘‘ğ‘¼ ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯.

source: You should have received a copy of the GNU General Public License along with the GNOME Web Browser; if not, write to the Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301 USA
en@shaw: ğ‘¿ ğ‘–ğ‘«ğ‘› ğ‘£ğ‘¨ğ‘ ğ‘®ğ‘¦ğ‘•ğ‘°ğ‘ğ‘› ğ‘© ğ‘’ğ‘ªğ‘ğ‘¦ ğ‘ ğ‘ Â·ğ‘œğ‘¯ğ‘¿ ğ‘¡ğ‘§ğ‘¯ğ‘¼ğ‘©ğ‘¤ ğ‘ğ‘³ğ‘šğ‘¤ğ‘¦ğ‘’ ğ‘¤ğ‘²ğ‘•ğ‘©ğ‘¯ğ‘• ğ‘©ğ‘¤ğ‘ªğ‘™ ğ‘¢ğ‘¦ğ‘ ğ‘ Â·ğ‘œğ‘¯ğ‘´ğ‘¥ ğ‘¢ğ‘§ğ‘š ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼; ğ‘¦ğ‘“ ğ‘¯ğ‘ªğ‘‘, ğ‘®ğ‘²ğ‘‘ ğ‘‘ ğ‘ ğ‘“ğ‘®ğ‘° ğ‘•ğ‘ªğ‘“ğ‘‘ğ‘¢ğ‘º ğ‘“ğ‘¬ğ‘¯ğ‘›ğ‘±ğ‘–ğ‘©ğ‘¯, ğ‘¦ğ‘™ğ‘’., 51 Â·ğ‘“ğ‘®ğ‘¨ğ‘™ğ‘’ğ‘¤ğ‘¦ğ‘¯ ğ‘•ğ‘‘ğ‘®ğ‘°ğ‘‘, ğ‘“ğ‘¦ğ‘“ğ‘” ğ‘“ğ‘¤ğ‘¹, Â·ğ‘šğ‘ªğ‘•ğ‘‘ğ‘©ğ‘¯, ğ‘¥ğ‘¶ 02110-1301 ğ‘˜ğ‘µğ‘§ğ‘•ğ‘±

source: Contact us at:
en@shaw: ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘¨ğ‘’ğ‘‘ ğ‘³ğ‘• ğ‘¨ğ‘‘:

source: Contributors:
en@shaw: ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘®ğ‘¦ğ‘šğ‘˜ğ‘©ğ‘‘ğ‘»ğ‘Ÿ:

source: Past developers:
en@shaw: ğ‘ğ‘­ğ‘•ğ‘‘ ğ‘›ğ‘¦ğ‘ğ‘§ğ‘¤ğ‘©ğ‘ğ‘¼ğ‘Ÿ:

source: translator-credits
en@shaw: Â·ğ‘‘ğ‘ªğ‘¥ğ‘©ğ‘• Â·ğ‘”ğ‘»ğ‘¥ğ‘©ğ‘¯

source: GNOME Web Browser Website
en@shaw: Â·ğ‘œğ‘¯ğ‘´ğ‘¥ ğ‘¢ğ‘§ğ‘š ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼ ğ‘¢ğ‘§ğ‘šğ‘•ğ‘²ğ‘‘

source: _Enable
en@shaw: _ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤
ia: _Activar

source: web;browser;internet;epiphany;
ia: web;navigator;internet;epiphany;

source: New Window
ia: Nove fenestra

source: New Incognito Window
ia: Nove fenestra de incognito

source: Address of the user’s home page.
ia: Adresse del pagina de initio del usator

source: Default search engine
ia: Motor de recerca predefinite

source: Name of the search engine selected by default.
ia: Nomine del motor de recerca seligite per predefinition.

source: Incognito search engine
ia: Motor de recerca incognito

source: Name of the search engine selected in incognito mode.
ia: Nomine del motor de recerca seligite in modo incognito.

source: List of the search engines.
ia: Lista del motores de recerca.

source: Enable Search Suggestions
ia: Activar suggestiones de recerca

source: Whether to automatically restore the last session
ia: Si restaurar automaticamente le ultime session

source: List of adblock filters
ia: Lista de filtros adblock

source: List of URLs with content filtering rules in JSON format to be used by the ad blocker.
ia: Lista de URLs con regulas de filtration de contentos in formato JSON a esser usate per le blocator de annuncios.

source: Start in incognito mode
ia: Initiar in modo incognite

source: When this option is set to true, browser will always start in incognito mode
ia: Quando iste option es definite a ver, le navigator sempre initiara in modo incognito.

source: Show url bar at bottom
ia: Monstrar le barra de url in basso

source: Whether to show url bar on bottom.
ia: Si monstrar le barra de url in basso.

source: Keep window open when closing last tab
ia: Mantener le fenestra aperte al clauder le ultime scheda

source: If enabled application window is kept open when closing the last tab.
ia: Si es activate le application es mantene aperte al clauder le ultime scheda.

source: Show the WebKit features preferences page.
ia: Monstrar le pagina de preferentias de functionalitates de WebKit.

source: Show internal WebKit features in the features preferences page.
ia: Monstrar functionalitates interne de WebKit in le pagine de preferentias del functionalitates.

source: Controls whether the features page in the preferences window shows internal WebKit features.
ia: Controla si le le pagina de functionalitates in le fenestra de preferentias monstra le functionalitates interne de WebKit.

source: Use GNOME fonts
ia: Usar typos de littera de GNOME

source: Use GNOME font settings.
ia: Usar parametros del typos de littera de GNOME.

source: Custom sans-serif font
ia: Typo de litteras sans-serif personalisate

source: Custom serif font
ia: Typo de litteras serif personalisate

source: Use a custom CSS
ia: Usar un CSS personalisate

source: Use a custom JS
ia: Usar un JS personalisate

source: Enable spell checking
ia: Activar verification orthographic

source: Default encoding. Accepted values are the ones WebKitGTK can understand.
ia: Codification predefinite. Le valores acceptate es le comprensibile per WebKitGTK.

source: Preferred languages. Array of locale codes or “system” to use current locale.
ia: Linguas preferite. Array de codices de region o “systema” pro usar le region actual.

source: Allow popups
ia: Permitter fenestras emergente

source: Enable adblock
ia: Activar adblock

source: Allow websites to store local website data
ia: Permitter al sitos web immagazinar datos local de sito web

source: Enable autosearch
ia: Activar recerca automatic

source: Last upload directory
ia: Ultime directorio de incarga

source: Last download directory
ia: Ultime directorio de discarga

source: Whether to present a directory chooser dialog for every download.
ia: Si presentar un dialogo de selection de directorio pro cata discargamento.

source: Enable immediately switch to new open tab
ia: Activar cambiamento automatic a un nove scheda aperte.

source: Whether to automatically switch to a new open tab.
ia: Si cambiar automaticamente a un nove scheda aperte.

source: Enable WebExtensions
ia: Activar WebExtensions

source: Whether to enable WebExtensions. WebExtensions is a cross-browser system for extensions.
ia: Si activar WebExtensions. WebExtensions es un systema de extensiones multi-navigator.

source: Active WebExtensions
ia: WebExtensions activate

source: Show developer actions
ia: Monstrar actiones de disveloppator

source: Always show full URL
ia: Sempre monstrar le URL plen

source: Automatically open URIs
ia: Aperir URIs automaticamente

source: Web application additional URLs
ia: URLs additional de application web

source: The list of URLs that should be opened by the web application
ia: Le lista de URLs que deberea esser aperite per le application web

source: Show navigation buttons in WebApp
ia: Monstrar buttones de navigation in WebApp

source: Whether to show buttons for navigation in WebApp.
ia: Si monstrar buttones pro le navigation in WebApp.

source: Run in background
ia: Executar in secunde plano

source: If enabled, application continues running in the background after closing the window.
ia: Si es activate, le application continua su execution in secunde plano depost de clauder le fenestra.

source: If enabled, application cannot be edited or removed.
ia: Si es activate, le application non pote esser modificate o removite.

source: Window position
ia: Position de fenestra

source: The position to use for a new window that is not restored from a previous session.
ia: Le position a usar per le nove fenestra que non es restaurate ab un session previe.

source: Window size
ia: Dimension de fenestra

source: Is maximized
ia: es maximisate

source: Sync device ID
ia: Synchronisar ID de dispositivo

source: Sync device name
ia: Synchronisar nomine de dispositivo

source: Sync data with Firefox
ia: Synchronisar datos con Firefox

source: Enable bookmarks sync
ia: Habilitar synchronisation de marcapaginas

source: Enable passwords sync
ia: Activar synchronisation de contrasignos

source: Enable history sync
ia: Activar synchronisation del chronologia

source: Enable open tabs sync
ia: Activar sycnhronisation del schedas aperte

source: The GNOME Project
ia: Le projecto GNOME

source: Memory usage
ia: Usage de memoria

source: About Web
ia: A proposito de Web

source: Epiphany Technology Preview
ia: Previsualisation technologic de Epiphany

source: Apps
ia: Applicationes

source: List of installed web apps
ia: Lista de applicationes web installate

source: Launch
ia: Lancear

source: Delete
ia: Deler

source: Installed on:
ia: Installate sur:

source: Welcome to Web
ia: Benvenite a Web

source: Start browsing and your most-visited sites will appear here.
ia: Comencia a navigar e tu sitos plus visitate apparera hic.
