Repository: GNOME/epiphany
Catalog: po/*.po
Languages: en@shaw, ia

source: Chinese Simplified (_ISO-2022-CN)
en@shaw: ğ‘—ğ‘²ğ‘¯ğ‘°ğ‘Ÿ ğ‘•ğ‘¦ğ‘¥ğ‘ğ‘¤ğ‘©ğ‘“ğ‘²ğ‘› (_ğ‘²ğ‘•ğ‘´-2022-CN)

source: Chinese Traditional (Big_5)
en@shaw: ğ‘—ğ‘²ğ‘¯ğ‘°ğ‘Ÿ ğ‘‘ğ‘®ğ‘©ğ‘›ğ‘¦ğ‘–ğ‘©ğ‘¯ğ‘©ğ‘¤ (Big_5)

source: Chinese Traditional (Big5-HK_SCS)
en@shaw: ğ‘—ğ‘²ğ‘¯ğ‘°ğ‘Ÿ ğ‘‘ğ‘®ğ‘©ğ‘›ğ‘¦ğ‘–ğ‘©ğ‘¯ğ‘©ğ‘¤ (Big5-HK_SCS)

source: Chinese Traditional (_EUC-TW)
en@shaw: ğ‘—ğ‘²ğ‘¯ğ‘°ğ‘Ÿ ğ‘‘ğ‘®ğ‘©ğ‘›ğ‘¦ğ‘–ğ‘©ğ‘¯ğ‘©ğ‘¤ (_EUC-TW)

source: Cyrillic (_IBM-855)
en@shaw: ğ‘•ğ‘»ğ‘¦ğ‘¤ğ‘¦ğ‘’ (_IBM-855)

source: Cyrillic (I_SO-8859-5)
en@shaw: ğ‘•ğ‘»ğ‘¦ğ‘¤ğ‘¦ğ‘’ (I_SO-8859-5)

source: Cyrillic (IS_O-IR-111)
en@shaw: ğ‘•ğ‘»ğ‘¦ğ‘¤ğ‘¦ğ‘’ (_ğ‘²ğ‘•ğ‘´-IR-111)

source: Cyrillic (_KOI8-R)
en@shaw: ğ‘•ğ‘»ğ‘¦ğ‘¤ğ‘¦ğ‘’ (_KOI8-ğ‘­ğ‘®)

source: Cyrillic (_MacCyrillic)
en@shaw: ğ‘•ğ‘»ğ‘¦ğ‘¤ğ‘¦ğ‘’ (_MacCyrillic)

source: Cyrillic (_Windows-1251)
en@shaw: ğ‘•ğ‘»ğ‘¦ğ‘¤ğ‘¦ğ‘’ (_Â·ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ğ‘Ÿ-1251)

source: Cyrillic/_Russian (IBM-866)
en@shaw: ğ‘•ğ‘»ğ‘¦ğ‘¤ğ‘¦ğ‘’/_ğ‘®ğ‘³ğ‘–ğ‘©ğ‘¯ (IBM-866)

source: Greek (_ISO-8859-7)
en@shaw: ğ‘œğ‘®ğ‘°ğ‘’ (_ISO-8859-7)

source: Greek (_MacGreek)
en@shaw: ğ‘œğ‘®ğ‘°ğ‘’ (_MacGreek)

source: Greek (_Windows-1253)
en@shaw: ğ‘œğ‘®ğ‘°ğ‘’ (_Â·ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ğ‘Ÿ-1253)

source: Hindi (Mac_Devanagari)
en@shaw: ğ‘£ğ‘¦ğ‘¯ğ‘›ğ‘° (Mac_Devanagari)

source: Hebrew (_IBM-862)
en@shaw: ğ‘£ğ‘°ğ‘šğ‘®ğ‘µ (_IBM-862)

source: Hebrew (IS_O-8859-8-I)
en@shaw: ğ‘£ğ‘°ğ‘šğ‘®ğ‘µ (IS_O-8859-8-ğ‘²)

source: Hebrew (_MacHebrew)
en@shaw: ğ‘£ğ‘°ğ‘šğ‘®ğ‘µ (_MacHebrew)

source: Hebrew (_Windows-1255)
en@shaw: ğ‘£ğ‘°ğ‘šğ‘®ğ‘µ (_Â·ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ğ‘Ÿ-1255)

source: _Visual Hebrew (ISO-8859-8)
en@shaw: _ğ‘ğ‘¦ğ‘ ğ‘©ğ‘¢ğ‘©ğ‘¤ ğ‘£ğ‘°ğ‘šğ‘®ğ‘µ (ISO-8859-8)

source: Japanese (_EUC-JP)
en@shaw: ğ‘¡ğ‘¨ğ‘ğ‘©ğ‘¯ğ‘°ğ‘Ÿ (_EUC-JP)
ia: Japonese (_EUC-JP)

source: Japanese (_ISO-2022-JP)
en@shaw: ğ‘¡ğ‘¨ğ‘ğ‘©ğ‘¯ğ‘°ğ‘Ÿ (_ğ‘²ğ‘•ğ‘´-2022-JP)
ia: Japonese(_ISO-2022-JP)

source: Japanese (_Shift-JIS)
en@shaw: ğ‘¡ğ‘¨ğ‘ğ‘©ğ‘¯ğ‘°ğ‘Ÿ (_ğ‘–ğ‘¦ğ‘“ğ‘‘-JIS)
ia: Japonese (_Shift-JIS)

source: Korean (_EUC-KR)
en@shaw: ğ‘’ğ‘ªğ‘®ğ‘°ğ‘©ğ‘¯ (_EUC-KR)
ia: Coreano (_EUC-KR)

source: Korean (_ISO-2022-KR)
en@shaw: ğ‘’ğ‘ªğ‘®ğ‘°ğ‘©ğ‘¯ (_ğ‘²ğ‘•ğ‘´-2022-KR)
ia: Coreano (_ISO-2022-KR)

source: Korean (_JOHAB)
en@shaw: ğ‘’ğ‘ªğ‘®ğ‘°ğ‘©ğ‘¯ (_JOHAB)
ia: Coreano (_JOHAB)

source: Korean (_UHC)
en@shaw: ğ‘’ğ‘ªğ‘®ğ‘°ğ‘©ğ‘¯ (_UHC)
ia: Coreano (_UHC)

source: _Celtic (ISO-8859-14)
en@shaw: _ğ‘’ğ‘§ğ‘¤ğ‘‘ğ‘¦ğ‘’ (ISO-8859-14)

source: _Icelandic (MacIcelandic)
en@shaw: _ğ‘²ğ‘•ğ‘¤ğ‘¨ğ‘¯ğ‘›ğ‘¦ğ‘’ (MacIcelandic)
ia: Islandese (MacIcelandic)

source: _Nordic (ISO-8859-10)
en@shaw: _ğ‘¯ğ‘ªğ‘®ğ‘›ğ‘¦ğ‘’ (ISO-8859-10)

source: _Persian (MacFarsi)
en@shaw: _ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯ (MacFarsi)

source: Croatian (Mac_Croatian)
en@shaw: ğ‘’ğ‘®ğ‘´ğ‘±ğ‘–ğ‘©ğ‘¯ (Mac_Croatian)
ia: Croato (Mac_Croatian)

source: _Romanian (MacRomanian)
en@shaw: _ğ‘®ğ‘´ğ‘¥ğ‘±ğ‘¯ğ‘°ğ‘©ğ‘¯ (MacRomanian)
ia: _Romaniano (MacRomanian)

source: R_omanian (ISO-8859-16)
en@shaw: ğ‘®_ğ‘´ğ‘¥ğ‘±ğ‘¯ğ‘°ğ‘©ğ‘¯ (ISO-8859-16)
ia: R_omaniano (ISO-8859-16)

source: South _European (ISO-8859-3)
en@shaw: ğ‘•ğ‘¬ğ‘” _ğ‘˜ğ‘«ğ‘¼ğ‘©ğ‘ğ‘°ğ‘©ğ‘¯ (ISO-8859-3)

source: Thai (TIS-_620)
en@shaw: ğ‘‘ğ‘² (TIS-_620)
ia: Thailandese (TIS-_620)

source: Thai (IS_O-8859-11)
en@shaw: ğ‘‘ğ‘² (IS_O-8859-11)
ia: Thailandese (IS_O-8859-11)

source: _Thai (Windows-874)
en@shaw: _ğ‘‘ğ‘² (Â·ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ğ‘Ÿ-874)
ia: _Thailandese (Windows-874)

source: Turkish (_IBM-857)
en@shaw: ğ‘‘ğ‘»ğ‘’ğ‘¦ğ‘– (_IBM-857)
ia: Turco (_IBM-857)

source: Turkish (I_SO-8859-9)
en@shaw: ğ‘‘ğ‘»ğ‘’ğ‘¦ğ‘– (I_SO-8859-9)
ia: Turco (I_SO-8859-9)

source: Turkish (_MacTurkish)
en@shaw: ğ‘‘ğ‘»ğ‘’ğ‘¦ğ‘– (_MacTurkish)
ia: Turco (_MacTurkish)

source: Turkish (_Windows-1254)
en@shaw: ğ‘‘ğ‘»ğ‘’ğ‘¦ğ‘– (_Â·ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ğ‘Ÿ-1254)
ia: Turco (_Windows-1254)

source: Unicode (UTF-_8)
en@shaw: Â·ğ‘¿ğ‘¯ğ‘¦ğ‘’ğ‘´ğ‘› (UTF-_8)

source: Cyrillic/Ukrainian (_KOI8-U)
en@shaw: ğ‘•ğ‘»ğ‘¦ğ‘¤ğ‘¦ğ‘’/ğ‘˜ğ‘µğ‘’ğ‘®ğ‘±ğ‘¯ğ‘°ğ‘©ğ‘¯ (_KOI8-ğ‘˜ğ‘µ)

source: Cyrillic/Ukrainian (Mac_Ukrainian)
en@shaw: ğ‘•ğ‘»ğ‘¦ğ‘¤ğ‘¦ğ‘’/ğ‘˜ğ‘µğ‘’ğ‘®ğ‘±ğ‘¯ğ‘°ğ‘©ğ‘¯ (Mac_Ukrainian)

source: Vietnamese (_TCVN)
en@shaw: ğ‘ğ‘°ğ‘§ğ‘‘ğ‘¯ğ‘­ğ‘¥ğ‘°ğ‘• (_TCVN)

source: Vietnamese (_VISCII)
en@shaw: ğ‘ğ‘°ğ‘§ğ‘‘ğ‘¯ğ‘­ğ‘¥ğ‘°ğ‘• (_VISCII)

source: Vietnamese (V_PS)
en@shaw: ğ‘ğ‘°ğ‘§ğ‘‘ğ‘¯ğ‘­ğ‘¥ğ‘°ğ‘• (V_PS)

source: Vietnamese (_Windows-1258)
en@shaw: ğ‘ğ‘°ğ‘§ğ‘‘ğ‘¯ğ‘­ğ‘¥ğ‘°ğ‘• (_Â·ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ğ‘Ÿ-1258)

source: Western (_IBM-850)
en@shaw: ğ‘¢ğ‘§ğ‘•ğ‘‘ğ‘¼ğ‘¯ (_IBM-850)

source: Western (_ISO-8859-1)
en@shaw: ğ‘¢ğ‘§ğ‘•ğ‘‘ğ‘¼ğ‘¯ (_ISO-8859-1)

source: Western (IS_O-8859-15)
en@shaw: ğ‘¢ğ‘§ğ‘•ğ‘‘ğ‘¼ğ‘¯ (IS_O-8859-15)

source: Western (_MacRoman)
en@shaw: ğ‘¢ğ‘§ğ‘•ğ‘‘ğ‘¼ğ‘¯ (_MacRoman)

source: Western (_Windows-1252)
en@shaw: ğ‘¢ğ‘§ğ‘•ğ‘‘ğ‘¼ğ‘¯ (_Â·ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ğ‘Ÿ-1252)

source: English (_US-ASCII)
en@shaw: ğ‘¦ğ‘™ğ‘¤ğ‘¦ğ‘– (_US-ASCII)
ia: Anglese (_US-ASCII)

source: Unicode (UTF-_16 BE)
en@shaw: Â·ğ‘¿ğ‘¯ğ‘¦ğ‘’ğ‘´ğ‘› (UTF-_16 ğ‘šğ‘°)

source: Unicode (UTF-1_6 LE)
en@shaw: Â·ğ‘¿ğ‘¯ğ‘¦ğ‘’ğ‘´ğ‘› (UTF-1_6 ğ‘¤ğ‘©)

source: Unicode (UTF-_32 BE)
en@shaw: Â·ğ‘¿ğ‘¯ğ‘¦ğ‘’ğ‘´ğ‘› (UTF-_32 ğ‘šğ‘°)

source: Unicode (UTF-3_2 LE)
en@shaw: Â·ğ‘¿ğ‘¯ğ‘¦ğ‘’ğ‘´ğ‘› (UTF-3_2 ğ‘¤ğ‘©)

source: Unknown (%s)
en@shaw: ğ‘³ğ‘¯ğ‘´ğ‘¯ (%s)
ia: Incognite (%s)

source: All
en@shaw: ğ‘·ğ‘¤

source: Others
en@shaw: ğ‘³ğ‘ğ‘¼ğ‘Ÿ

source: Local files
en@shaw: ğ‘¤ğ‘´ğ‘’ğ‘©ğ‘¤ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: Blank page
en@shaw: ğ‘šğ‘¤ğ‘¨ğ‘™ğ‘’ ğ‘ğ‘±ğ‘¡
ia: Pagina in blanco

source: Not now
en@shaw: ğ‘¯ğ‘ªğ‘‘ ğ‘¯ğ‘¬

source: Store password
en@shaw: ğ‘•ğ‘‘ğ‘¹ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›

source: <big>Would you like to store the password for <b>%s</b> in <b>%s</b>?</big>
en@shaw: <big>ğ‘¢ğ‘«ğ‘› ğ‘¿ ğ‘¤ğ‘²ğ‘’ ğ‘‘ ğ‘•ğ‘‘ğ‘¹ ğ‘ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘› ğ‘“ğ‘¹ <b>%s</b> ğ‘¦ğ‘¯ <b>%s</b>?</big>

source: A problem occurred while loading %s
en@shaw: ğ‘© ğ‘ğ‘®ğ‘ªğ‘šğ‘¤ğ‘©ğ‘¥ ğ‘ªğ‘’ğ‘»ğ‘› ğ‘¢ğ‘²ğ‘¤ ğ‘¤ğ‘´ğ‘›ğ‘¦ğ‘™ %s

source: Loading â€œ%sâ€â€¦
en@shaw: ğ‘¤ğ‘´ğ‘›ğ‘¦ğ‘™ â€œ%sâ€â€¦

source: Loadingâ€¦
en@shaw: ğ‘¤ğ‘´ğ‘›ğ‘¦ğ‘™â€¦

source: %s Files
en@shaw: %s ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: GConf error: %s
en@shaw: GConf ğ‘»ğ‘¼: %s

source: File is not a valid .desktop file
en@shaw: ğ‘“ğ‘²ğ‘¤ ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘© ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› .desktop ğ‘“ğ‘²ğ‘¤

source: Unrecognized desktop file Version '%s'
en@shaw: ğ‘©ğ‘¯ğ‘®ğ‘§ğ‘’ğ‘©ğ‘œğ‘¯ğ‘²ğ‘Ÿğ‘› ğ‘›ğ‘§ğ‘•ğ‘’ğ‘‘ğ‘ªğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯ '%s'

source: Starting %s
en@shaw: ğ‘•ğ‘‘ğ‘¸ğ‘‘ğ‘¦ğ‘™ %s

source: Application does not accept documents on command line
en@shaw: ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯ ğ‘›ğ‘³ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘ğ‘‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘• ğ‘ªğ‘¯ ğ‘’ğ‘©ğ‘¥ğ‘­ğ‘¯ğ‘› ğ‘¤ğ‘²ğ‘¯

source: Unrecognized launch option: %d
en@shaw: ğ‘©ğ‘¯ğ‘®ğ‘§ğ‘’ğ‘©ğ‘œğ‘¯ğ‘²ğ‘Ÿğ‘› ğ‘¤ğ‘·ğ‘¯ğ‘— ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯: %d

source: Disable connection to session manager
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘’ğ‘©ğ‘¯ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘‘ ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯ ğ‘¥ğ‘¨ğ‘¯ğ‘©ğ‘¡ğ‘¼

source: Specify file containing saved configuration
en@shaw: ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘² ğ‘“ğ‘²ğ‘¤ ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘¯ğ‘¦ğ‘™ ğ‘•ğ‘±ğ‘ğ‘› ğ‘’ğ‘©ğ‘¯ğ‘“ğ‘¦ğ‘œğ‘˜ğ‘¼ğ‘±ğ‘–ğ‘©ğ‘¯

source: FILE
en@shaw: ğ‘“ğ‘²ğ‘¤

source: Specify session management ID
en@shaw: ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘² ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯ ğ‘¥ğ‘¨ğ‘¯ğ‘©ğ‘¡ğ‘¥ğ‘©ğ‘¯ğ‘‘ ID

source: Session management options:
en@shaw: ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯ ğ‘¥ğ‘¨ğ‘¯ğ‘©ğ‘¡ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ğ‘Ÿ:

source: Show session management options
en@shaw: ğ‘–ğ‘´ ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯ ğ‘¥ğ‘¨ğ‘¯ğ‘©ğ‘¡ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ğ‘Ÿ

source: _Move on Toolbar
en@shaw: _ğ‘¥ğ‘µğ‘ ğ‘ªğ‘¯ ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸

source: Move the selected item on the toolbar
en@shaw: ğ‘¥ğ‘µğ‘ ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘²ğ‘‘ğ‘©ğ‘¥ ğ‘ªğ‘¯ ğ‘ ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸

source: _Remove from Toolbar
en@shaw: _ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸

source: Remove the selected item from the toolbar
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘²ğ‘‘ğ‘©ğ‘¥ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸

source: _Delete Toolbar
en@shaw: _ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸

source: Remove the selected toolbar
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸

source: Separator
en@shaw: ğ‘•ğ‘§ğ‘ğ‘¼ğ‘±ğ‘‘ğ‘¼

source: All supported types
en@shaw: ğ‘·ğ‘¤ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘› ğ‘‘ğ‘²ğ‘ğ‘•
ia: Tote le files supportate

source: Web pages
en@shaw: ğ‘¢ğ‘§ğ‘š ğ‘ğ‘±ğ‘¡ğ‘§ğ‘Ÿ
ia: Paginas web

source: Images
en@shaw: ğ‘¦ğ‘¥ğ‘¦ğ‘¡ğ‘©ğ‘Ÿ
ia: Imagines

source: All files
en@shaw: ğ‘·ğ‘¤ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ
ia: Tote le files

source: Desktop
en@shaw: ğ‘›ğ‘§ğ‘•ğ‘’ğ‘‘ğ‘ªğ‘
ia: Scriptorio

source: Could not create a temporary directory in â€œ%sâ€.
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘© ğ‘‘ğ‘§ğ‘¥ğ‘ğ‘¼ğ‘¼ğ‘¦ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ ğ‘¦ğ‘¯ â€œ%sâ€.

source: The file â€œ%sâ€ exists. Please move it out of the way.
en@shaw: ğ‘ ğ‘“ğ‘²ğ‘¤ â€œ%sâ€ ğ‘§ğ‘’ğ‘Ÿğ‘¦ğ‘•ğ‘‘ğ‘•. ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘¥ğ‘µğ‘ ğ‘¦ğ‘‘ ğ‘¬ğ‘‘ ğ‘ ğ‘ ğ‘¢ğ‘±.

source: Failed to create directory â€œ%sâ€.
en@shaw: ğ‘“ğ‘±ğ‘¤ğ‘› ğ‘‘ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ â€œ%sâ€.

source: Directory â€œ%sâ€ is not writable
en@shaw: ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ â€œ%sâ€ ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘®ğ‘²ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤

source: You do not have permission to create files in this directory.
en@shaw: ğ‘¿ ğ‘›ğ‘µ ğ‘¯ğ‘ªğ‘‘ ğ‘£ğ‘¨ğ‘ ğ‘ğ‘»ğ‘¥ğ‘¦ğ‘–ğ‘ªğ‘¯ ğ‘‘ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘¦ğ‘¯ ğ‘ğ‘¦ğ‘• ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦.

source: Directory not Writable
en@shaw: ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ ğ‘¯ğ‘ªğ‘‘ ğ‘®ğ‘²ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤

source: Cannot overwrite existing file â€œ%sâ€
en@shaw: ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘´ğ‘ğ‘¼ğ‘®ğ‘²ğ‘‘ ğ‘§ğ‘’ğ‘Ÿğ‘¦ğ‘•ğ‘‘ğ‘¦ğ‘™ ğ‘“ğ‘²ğ‘¤ â€œ%sâ€

source: A file with this name already exists and you don't have permission to overwrite it.
en@shaw: ğ‘© ğ‘“ğ‘²ğ‘¤ ğ‘¢ğ‘¦ğ‘ ğ‘ğ‘¦ğ‘• ğ‘¯ğ‘±ğ‘¥ ğ‘·ğ‘¤ğ‘®ğ‘§ğ‘›ğ‘¦ ğ‘§ğ‘’ğ‘Ÿğ‘¦ğ‘•ğ‘‘ğ‘• ğ‘¯ ğ‘¿ ğ‘›ğ‘´ğ‘¯ğ‘‘ ğ‘£ğ‘¨ğ‘ ğ‘ğ‘»ğ‘¥ğ‘¦ğ‘–ğ‘ªğ‘¯ ğ‘‘ ğ‘´ğ‘ğ‘¼ğ‘®ğ‘²ğ‘‘ ğ‘¦ğ‘‘.

source: Cannot Overwrite File
en@shaw: ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘´ğ‘ğ‘¼ğ‘®ğ‘²ğ‘‘ ğ‘“ğ‘²ğ‘¤

source: Could not display help: %s
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘± ğ‘£ğ‘§ğ‘¤ğ‘: %s

source: Master password needed
en@shaw: ğ‘¥ğ‘­ğ‘•ğ‘‘ğ‘¼ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘› ğ‘¯ğ‘°ğ‘›ğ‘©ğ‘›

source: The passwords from the previous version (Gecko) are locked with a master password. If you want Epiphany to import them, please enter your master password below.
en@shaw: ğ‘ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›ğ‘Ÿ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘• ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯ (Â·ğ‘œğ‘§ğ‘’ğ‘´) ğ‘¸ ğ‘¤ğ‘ªğ‘’ğ‘‘ ğ‘¢ğ‘¦ğ‘ ğ‘© ğ‘¥ğ‘­ğ‘•ğ‘‘ğ‘¼ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›. ğ‘¦ğ‘“ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ Â·ğ‘¦ğ‘ğ‘¦ğ‘“ğ‘©ğ‘¯ğ‘¦ ğ‘‘ ğ‘¦ğ‘¥ğ‘ğ‘¹ğ‘‘ ğ‘ğ‘§ğ‘¥, ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘§ğ‘¯ğ‘‘ğ‘¼ ğ‘¿ğ‘¼ ğ‘¥ğ‘­ğ‘•ğ‘‘ğ‘¼ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘› ğ‘šğ‘©ğ‘¤ğ‘´.

source: Failed to read latest migration marker, aborting profile migration.
en@shaw: ğ‘“ğ‘±ğ‘¤ğ‘› ğ‘‘ ğ‘®ğ‘°ğ‘› ğ‘¤ğ‘±ğ‘‘ğ‘©ğ‘•ğ‘‘ ğ‘¥ğ‘²ğ‘œğ‘®ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘¥ğ‘­ğ‘®ğ‘’ğ‘», ğ‘©ğ‘šğ‘ªğ‘®ğ‘‘ğ‘¦ğ‘™ ğ‘ğ‘®ğ‘´ğ‘“ğ‘²ğ‘¤ ğ‘¥ğ‘²ğ‘œğ‘®ğ‘±ğ‘–ğ‘©ğ‘¯.

source: Popup Windows
en@shaw: ğ‘ğ‘ªğ‘ğ‘³ğ‘ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ğ‘Ÿ

source: History
en@shaw: ğ‘£ğ‘¦ğ‘•ğ‘‘ğ‘¼ğ‘¦
ia: Chronologia

source: Bookmark
en@shaw: ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’
ia: Marcapagina

source: Bookmarks
en@shaw: ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ğ‘•
ia: Marcapaginas

source: Address Entry
en@shaw: ğ‘©ğ‘›ğ‘®ğ‘§ğ‘• ğ‘§ğ‘¯ğ‘‘ğ‘®ğ‘¦

source: _Download
en@shaw: _ğ‘›ğ‘¬ğ‘¯ğ‘¤ğ‘´ğ‘›
ia: _Discargar

source: Today %I:%M %p
en@shaw: ğ‘‘ğ‘«ğ‘›ğ‘± %I:%M %p

source: Yesterday %I:%M %p
en@shaw: ğ‘˜ğ‘§ğ‘•ğ‘‘ğ‘¼ğ‘›ğ‘± %I:%M %p

source: Drag and drop this icon to create a link to this page
en@shaw: ğ‘›ğ‘®ğ‘¨ğ‘œ ğ‘¯ ğ‘›ğ‘®ğ‘ªğ‘ ğ‘ğ‘¦ğ‘• ğ‘²ğ‘’ğ‘ªğ‘¯ ğ‘‘ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘© ğ‘¤ğ‘¦ğ‘™ğ‘’ ğ‘‘ ğ‘ğ‘¦ğ‘• ğ‘ğ‘±ğ‘¡

source: Clear
en@shaw: ğ‘’ğ‘¤ğ‘½

source: Executes the script â€œ%sâ€
en@shaw: ğ‘§ğ‘’ğ‘•ğ‘©ğ‘’ğ‘¿ğ‘‘ğ‘• ğ‘ ğ‘•ğ‘’ğ‘®ğ‘¦ğ‘ğ‘‘ â€œ%sâ€

source: %d _Similar
en@shaw: %d _ğ‘•ğ‘¦ğ‘¥ğ‘¦ğ‘¤ğ‘¼

source: _Unify With %d Identical Bookmark
en@shaw: _ğ‘˜ğ‘µğ‘¯ğ‘©ğ‘“ğ‘² ğ‘¢ğ‘¦ğ‘ %d ğ‘²ğ‘›ğ‘§ğ‘¯ğ‘‘ğ‘¦ğ‘’ğ‘©ğ‘¤ ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’

source: Show â€œ%sâ€
en@shaw: ğ‘–ğ‘´ â€œ%sâ€

source: â€œ%sâ€ Properties
en@shaw: â€œ%sâ€ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘Ÿ

source: _Title:
en@shaw: _ğ‘‘ğ‘²ğ‘‘ğ‘©ğ‘¤:

source: A_ddress:
en@shaw: _ğ‘©ğ‘›ğ‘®ğ‘§ğ‘•:

source: T_opics:
en@shaw: _ğ‘‘ğ‘ªğ‘ğ‘¦ğ‘’ğ‘•:

source: Sho_w all topics
en@shaw: _ğ‘–ğ‘´ ğ‘·ğ‘¤ ğ‘‘ğ‘ªğ‘ğ‘¦ğ‘’ğ‘•

source: Entertainment
en@shaw: ğ‘§ğ‘¯ğ‘‘ğ‘¼ğ‘‘ğ‘±ğ‘¯ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: News
en@shaw: ğ‘¯ğ‘¿ğ‘Ÿ

source: Shopping
en@shaw: ğ‘–ğ‘ªğ‘ğ‘¦ğ‘™

source: Sports
en@shaw: ğ‘•ğ‘ğ‘¹ğ‘‘ğ‘•

source: Travel
en@shaw: ğ‘‘ğ‘®ğ‘¨ğ‘ğ‘©ğ‘¤

source: Work
en@shaw: ğ‘¢ğ‘»ğ‘’

source: Update bookmark â€œ%sâ€?
en@shaw: ğ‘³ğ‘ğ‘›ğ‘±ğ‘‘ ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ â€œ%sâ€?

source: The bookmarked page has moved to â€œ%sâ€.
en@shaw: ğ‘ ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ğ‘‘ ğ‘ğ‘±ğ‘¡ ğ‘£ğ‘¨ğ‘Ÿ ğ‘¥ğ‘µğ‘ğ‘› ğ‘‘ â€œ%sâ€.

source: _Don't Update
en@shaw: _ğ‘›ğ‘´ğ‘¯ğ‘‘ ğ‘³ğ‘ğ‘›ğ‘±ğ‘‘

source: _Update
en@shaw: _ğ‘³ğ‘ğ‘›ğ‘±ğ‘‘

source: Update Bookmark?
en@shaw: ğ‘³ğ‘ğ‘›ğ‘±ğ‘‘ ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’?

# bookmarks
source: All
en@shaw: ğ‘·ğ‘¤

# bookmarks
source: Most Visited
en@shaw: ğ‘¥ğ‘´ğ‘•ğ‘‘ ğ‘ğ‘¦ğ‘Ÿğ‘©ğ‘‘ğ‘©ğ‘›

# bookmarks
source: Not Categorized
en@shaw: ğ‘¯ğ‘ªğ‘‘ ğ‘’ğ‘¨ğ‘‘ğ‘©ğ‘œğ‘»ğ‘²ğ‘Ÿğ‘›

# bookmarks
source: Nearby Sites
en@shaw: ğ‘¯ğ‘¦ğ‘®ğ‘šğ‘² ğ‘•ğ‘²ğ‘‘ğ‘•

source: Epiphany (RDF)
en@shaw: Â·ğ‘¦ğ‘ğ‘¦ğ‘“ğ‘©ğ‘¯ğ‘¦ (RDF)

source: Mozilla (HTML)
en@shaw: Â·ğ‘¥ğ‘©ğ‘Ÿğ‘¦ğ‘¤ğ‘© (HTML)

source: Remove from this topic
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ğ‘¦ğ‘• ğ‘‘ğ‘ªğ‘ğ‘¦ğ‘’

source: _File
en@shaw: _ğ‘“ğ‘²ğ‘¤

source: _Edit
en@shaw: _ğ‘§ğ‘›ğ‘¦ğ‘‘

source: _View
en@shaw: _ğ‘ğ‘¿

source: _Help
en@shaw: _ğ‘£ğ‘§ğ‘¤ğ‘
ia: _Adjuta

source: _New Topic
en@shaw: _ğ‘¯ğ‘¿ ğ‘‘ğ‘ªğ‘ğ‘¦ğ‘’

source: Create a new topic
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘© ğ‘¯ğ‘¿ ğ‘‘ğ‘ªğ‘ğ‘¦ğ‘’

source: Open in New _Window
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘¦ğ‘¯ ğ‘¯ğ‘¿ _ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´

source: Open the selected bookmark in a new window
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ ğ‘¦ğ‘¯ ğ‘© ğ‘¯ğ‘¿ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´

source: Open in New _Tab
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘¦ğ‘¯ ğ‘¯ğ‘¿ _ğ‘‘ğ‘¨ğ‘š

source: Open the selected bookmark in a new tab
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ ğ‘¦ğ‘¯ ğ‘© ğ‘¯ğ‘¿ ğ‘‘ğ‘¨ğ‘š

source: _Renameâ€¦
en@shaw: _ğ‘®ğ‘°ğ‘¯ğ‘±ğ‘¥â€¦

source: Rename the selected bookmark or topic
en@shaw: ğ‘®ğ‘°ğ‘¯ğ‘±ğ‘¥ ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ ğ‘¹ ğ‘‘ğ‘ªğ‘ğ‘¦ğ‘’

source: _Properties
en@shaw: _ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘Ÿ

source: View or modify the properties of the selected bookmark
en@shaw: ğ‘ğ‘¿ ğ‘¹ ğ‘¥ğ‘ªğ‘›ğ‘¦ğ‘“ğ‘² ğ‘ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘Ÿ ğ‘ ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’

source: _Import Bookmarksâ€¦
en@shaw: _ğ‘¦ğ‘¥ğ‘ğ‘¹ğ‘‘ ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ğ‘•â€¦

source: Import bookmarks from another browser or a bookmarks file
en@shaw: ğ‘¦ğ‘¥ğ‘ğ‘¹ğ‘‘ ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ğ‘• ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘©ğ‘¯ğ‘³ğ‘ğ‘¼ ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼ ğ‘¹ ğ‘© ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ğ‘• ğ‘“ğ‘²ğ‘¤

source: _Export Bookmarksâ€¦
en@shaw: _ğ‘§ğ‘’ğ‘•ğ‘ğ‘¹ğ‘‘ ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ğ‘•â€¦

source: Export bookmarks to a file
en@shaw: ğ‘§ğ‘’ğ‘•ğ‘ğ‘¹ğ‘‘ ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ğ‘• ğ‘‘ ğ‘© ğ‘“ğ‘²ğ‘¤

source: _Close
en@shaw: _ğ‘’ğ‘¤ğ‘´ğ‘Ÿ
ia: _Clauder

source: Close the bookmarks window
en@shaw: ğ‘’ğ‘¤ğ‘´ğ‘Ÿ ğ‘ ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ğ‘• ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´

source: Cu_t
en@shaw: ğ‘’ğ‘³_ğ‘‘
ia: _Taliar

source: Cut the selection
en@shaw: ğ‘’ğ‘³ğ‘‘ ğ‘ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯

source: _Copy
en@shaw: _ğ‘’ğ‘ªğ‘ğ‘¦
ia: _Copiar

source: Copy the selection
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ ğ‘ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯

source: _Paste
en@shaw: _ğ‘ğ‘±ğ‘•ğ‘‘
ia: Co_llar

source: Paste the clipboard
en@shaw: ğ‘ğ‘±ğ‘•ğ‘‘ ğ‘ ğ‘’ğ‘¤ğ‘¦ğ‘ğ‘šğ‘¹ğ‘›

source: _Delete
en@shaw: _ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘
ia: _Deler

source: Delete the selected bookmark or topic
en@shaw: ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ ğ‘¹ ğ‘‘ğ‘ªğ‘ğ‘¦ğ‘’

source: Select _All
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ _ğ‘·ğ‘¤
ia: Seliger _toto

source: Select all bookmarks or text
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘·ğ‘¤ ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ğ‘• ğ‘¹ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: _Contents
en@shaw: _ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¯ğ‘‘ğ‘•

source: Display bookmarks help
en@shaw: ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘± ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ğ‘• ğ‘£ğ‘§ğ‘¤ğ‘

source: _About
en@shaw: _ğ‘©ğ‘šğ‘¬ğ‘‘

source: Display credits for the web browser creators
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘ğ‘¤ğ‘± ğ‘’ğ‘®ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘• ğ‘“ğ‘¹ ğ‘ ğ‘¢ğ‘§ğ‘š ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼ ğ‘’ğ‘®ğ‘°ğ‘±ğ‘‘ğ‘»ğ‘Ÿ

source: _Show on Toolbar
en@shaw: _ğ‘–ğ‘´ ğ‘ªğ‘¯ ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸

source: Show the selected bookmark on a toolbar
en@shaw: ğ‘–ğ‘´ ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ ğ‘ªğ‘¯ ğ‘© ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸

source: _Title
en@shaw: _ğ‘‘ğ‘²ğ‘‘ğ‘©ğ‘¤
ia: _Titulo

source: Show only the title column
en@shaw: ğ‘–ğ‘´ ğ‘´ğ‘¯ğ‘¤ğ‘¦ ğ‘ ğ‘‘ğ‘²ğ‘‘ğ‘©ğ‘¤ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: T_itle and Address
en@shaw: ğ‘‘_ğ‘²ğ‘‘ğ‘©ğ‘¤ ğ‘¯ ğ‘©ğ‘›ğ‘®ğ‘§ğ‘•

source: Show both the title and address columns
en@shaw: ğ‘–ğ‘´ ğ‘šğ‘´ğ‘” ğ‘ ğ‘‘ğ‘²ğ‘‘ğ‘©ğ‘¤ ğ‘¯ ğ‘©ğ‘›ğ‘®ğ‘§ğ‘• ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥ğ‘Ÿ

source: Type a topic
en@shaw: ğ‘‘ğ‘²ğ‘ ğ‘© ğ‘‘ğ‘ªğ‘ğ‘¦ğ‘’

source: Delete topic â€œ%sâ€?
en@shaw: ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ ğ‘‘ğ‘ªğ‘ğ‘¦ğ‘’ â€œ%sâ€?

source: Delete this topic?
en@shaw: ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ ğ‘ğ‘¦ğ‘• ğ‘‘ğ‘ªğ‘ğ‘¦ğ‘’?

source: _Delete Topic
en@shaw: _ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ ğ‘‘ğ‘ªğ‘ğ‘¦ğ‘’

source: Firebird
en@shaw: Â·ğ‘“ğ‘²ğ‘¼ğ‘šğ‘»ğ‘›

source: Konqueror
en@shaw: Â·ğ‘’ğ‘ªğ‘™ğ‘’ğ‘¼ğ‘¼

source: Import failed
en@shaw: ğ‘¦ğ‘¥ğ‘ğ‘¹ğ‘‘ ğ‘“ğ‘±ğ‘¤ğ‘›

source: Import Failed
en@shaw: ğ‘¦ğ‘¥ğ‘ğ‘¹ğ‘‘ ğ‘“ğ‘±ğ‘¤ğ‘›

source: The bookmarks from â€œ%sâ€ could not be imported because the file is corrupted or of an unsupported type.
en@shaw: ğ‘ ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ğ‘• ğ‘“ğ‘®ğ‘ªğ‘¥ â€œ%sâ€ ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘¦ğ‘¥ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘› ğ‘šğ‘¦ğ‘’ğ‘ªğ‘Ÿ ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘¦ğ‘Ÿ ğ‘’ğ‘¼ğ‘³ğ‘ğ‘‘ğ‘©ğ‘› ğ‘¹ ğ‘ ğ‘©ğ‘¯ ğ‘³ğ‘¯ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘› ğ‘‘ğ‘²ğ‘.

source: Import Bookmarks from File
en@shaw: ğ‘¦ğ‘¥ğ‘ğ‘¹ğ‘‘ ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ğ‘• ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘“ğ‘²ğ‘¤

source: Epiphany bookmarks
en@shaw: Â·ğ‘¦ğ‘ğ‘¦ğ‘“ğ‘©ğ‘¯ğ‘¦ ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ğ‘•

source: Export Bookmarks
en@shaw: ğ‘§ğ‘’ğ‘•ğ‘ğ‘¹ğ‘‘ ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ğ‘•

source: File f_ormat:
en@shaw: ğ‘“ğ‘²ğ‘¤ _ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘:

source: Import Bookmarks
en@shaw: ğ‘¦ğ‘¥ğ‘ğ‘¹ğ‘‘ ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ğ‘•
ia: Importar marcapaginas

source: I_mport
en@shaw: _ğ‘¦ğ‘¥ğ‘ğ‘¹ğ‘‘
ia: I_mportar

source: Import bookmarks from:
en@shaw: ğ‘¦ğ‘¥ğ‘ğ‘¹ğ‘‘ ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ğ‘• ğ‘“ğ‘®ğ‘ªğ‘¥:

source: _Copy Address
en@shaw: _ğ‘’ğ‘ªğ‘ğ‘¦ ğ‘©ğ‘›ğ‘®ğ‘§ğ‘•

source: _Search:
en@shaw: _ğ‘•ğ‘»ğ‘—:

source: Topics
en@shaw: ğ‘‘ğ‘ªğ‘ğ‘¦ğ‘’ğ‘•

source: Title
en@shaw: ğ‘‘ğ‘²ğ‘‘ğ‘©ğ‘¤

source: Address
en@shaw: ğ‘©ğ‘›ğ‘®ğ‘§ğ‘•
ia: Adresse

source: Show properties for this bookmark
en@shaw: ğ‘–ğ‘´ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘Ÿ ğ‘“ğ‘¹ ğ‘ğ‘¦ğ‘• ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’

source: Open this bookmark in a new tab
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘ğ‘¦ğ‘• ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ ğ‘¦ğ‘¯ ğ‘© ğ‘¯ğ‘¿ ğ‘‘ğ‘¨ğ‘š

source: Open this bookmark in a new window
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘ğ‘¦ğ‘• ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ ğ‘¦ğ‘¯ ğ‘© ğ‘¯ğ‘¿ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´

source: Open in New _Tabs
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘¦ğ‘¯ ğ‘¯ğ‘¿ _ğ‘‘ğ‘¨ğ‘šğ‘Ÿ

source: Open the bookmarks in this topic in new tabs
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘ ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ğ‘• ğ‘¦ğ‘¯ ğ‘ğ‘¦ğ‘• ğ‘‘ğ‘ªğ‘ğ‘¦ğ‘’ ğ‘¦ğ‘¯ ğ‘¯ğ‘¿ ğ‘‘ğ‘¨ğ‘šğ‘Ÿ

source: Related
en@shaw: ğ‘®ğ‘¦ğ‘¤ğ‘±ğ‘‘ğ‘©ğ‘›

source: Topic
en@shaw: ğ‘‘ğ‘ªğ‘ğ‘¦ğ‘’

source: Create topic â€œ%sâ€
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘‘ğ‘ªğ‘ğ‘¦ğ‘’ â€œ%sâ€

source: _Otherâ€¦
en@shaw: _ğ‘³ğ‘ğ‘¼â€¦

source: _Automatic
en@shaw: _ğ‘·ğ‘‘ğ‘´ğ‘¥ğ‘¨ğ‘‘ğ‘¦ğ‘’

source: Not found
en@shaw: ğ‘¯ğ‘ªğ‘‘ ğ‘“ğ‘¬ğ‘¯ğ‘›

source: Wrapped
en@shaw: ğ‘®ğ‘¨ğ‘ğ‘‘

source: Find links:
en@shaw: ğ‘“ğ‘²ğ‘¯ğ‘› ğ‘¤ğ‘¦ğ‘™ğ‘’ğ‘•:

source: Find:
en@shaw: ğ‘“ğ‘²ğ‘¯ğ‘›:

source: _Case sensitive
en@shaw: _ğ‘’ğ‘±ğ‘• ğ‘•ğ‘§ğ‘¯ğ‘•ğ‘¦ğ‘‘ğ‘¦ğ‘

source: Find Previous
en@shaw: ğ‘“ğ‘²ğ‘¯ğ‘› ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘•

source: Find previous occurrence of the search string
en@shaw: ğ‘“ğ‘²ğ‘¯ğ‘› ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘• ğ‘ªğ‘’ğ‘»ğ‘©ğ‘¯ğ‘• ğ‘ ğ‘ ğ‘•ğ‘»ğ‘— ğ‘•ğ‘‘ğ‘®ğ‘¦ğ‘™

source: Find Next
en@shaw: ğ‘“ğ‘²ğ‘¯ğ‘› ğ‘¯ğ‘§ğ‘’ğ‘•ğ‘‘

source: Find next occurrence of the search string
en@shaw: ğ‘“ğ‘²ğ‘¯ğ‘› ğ‘¯ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘ªğ‘’ğ‘»ğ‘©ğ‘¯ğ‘• ğ‘ ğ‘ ğ‘•ğ‘»ğ‘— ğ‘•ğ‘‘ğ‘®ğ‘¦ğ‘™

source: Go
en@shaw: ğ‘œğ‘´

source: Open the selected history link in a new window
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘£ğ‘¦ğ‘•ğ‘‘ğ‘¼ğ‘¦ ğ‘¤ğ‘¦ğ‘™ğ‘’ ğ‘¦ğ‘¯ ğ‘© ğ‘¯ğ‘¿ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´

source: Open the selected history link in a new tab
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘£ğ‘¦ğ‘•ğ‘‘ğ‘¼ğ‘¦ ğ‘¤ğ‘¦ğ‘™ğ‘’ ğ‘¦ğ‘¯ ğ‘© ğ‘¯ğ‘¿ ğ‘‘ğ‘¨ğ‘š

source: Add _Bookmarkâ€¦
en@shaw: ğ‘¨ğ‘› _ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’â€¦

source: Bookmark the selected history link
en@shaw: ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘£ğ‘¦ğ‘•ğ‘‘ğ‘¼ğ‘¦ ğ‘¤ğ‘¦ğ‘™ğ‘’

source: Close the history window
en@shaw: ğ‘’ğ‘¤ğ‘´ğ‘Ÿ ğ‘ ğ‘£ğ‘¦ğ‘•ğ‘‘ğ‘¼ğ‘¦ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´

source: Delete the selected history link
en@shaw: ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘£ğ‘¦ğ‘•ğ‘‘ğ‘¼ğ‘¦ ğ‘¤ğ‘¦ğ‘™ğ‘’

source: Select all history links or text
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘·ğ‘¤ ğ‘£ğ‘¦ğ‘•ğ‘‘ğ‘¼ğ‘¦ ğ‘¤ğ‘¦ğ‘™ğ‘’ğ‘• ğ‘¹ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: Clear _History
en@shaw: ğ‘’ğ‘¤ğ‘½ _ğ‘£ğ‘¦ğ‘•ğ‘‘ğ‘¼ğ‘¦

source: Clear your browsing history
en@shaw: ğ‘’ğ‘¤ğ‘½ ğ‘¿ğ‘¼ ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¦ğ‘™ ğ‘£ğ‘¦ğ‘•ğ‘‘ğ‘¼ğ‘¦

source: Display history help
en@shaw: ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘± ğ‘£ğ‘¦ğ‘•ğ‘‘ğ‘¼ğ‘¦ ğ‘£ğ‘§ğ‘¤ğ‘

source: Show the title column
en@shaw: ğ‘–ğ‘´ ğ‘ ğ‘‘ğ‘²ğ‘‘ğ‘©ğ‘¤ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: _Address
en@shaw: _ğ‘©ğ‘›ğ‘®ğ‘§ğ‘•

source: Show the address column
en@shaw: ğ‘–ğ‘´ ğ‘ ğ‘©ğ‘›ğ‘®ğ‘§ğ‘• ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: _Date and Time
en@shaw: _ğ‘›ğ‘±ğ‘‘ ğ‘¯ ğ‘‘ğ‘²ğ‘¥

source: Show the date and time column
en@shaw: ğ‘–ğ‘´ ğ‘ ğ‘›ğ‘±ğ‘‘ ğ‘¯ ğ‘‘ğ‘²ğ‘¥ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Clear browsing history?
en@shaw: ğ‘’ğ‘¤ğ‘½ ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¦ğ‘™ ğ‘£ğ‘¦ğ‘•ğ‘‘ğ‘¼ğ‘¦?

source: Clearing the browsing history will cause all history links to be permanently deleted.
en@shaw: ğ‘’ğ‘¤ğ‘¦ğ‘®ğ‘¦ğ‘™ ğ‘ ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¦ğ‘™ ğ‘£ğ‘¦ğ‘•ğ‘‘ğ‘¼ğ‘¦ ğ‘¢ğ‘¦ğ‘¤ ğ‘’ğ‘·ğ‘Ÿ ğ‘·ğ‘¤ ğ‘£ğ‘¦ğ‘•ğ‘‘ğ‘¼ğ‘¦ ğ‘¤ğ‘¦ğ‘™ğ‘’ğ‘• ğ‘‘ ğ‘šğ‘° ğ‘ğ‘»ğ‘¥ğ‘©ğ‘¯ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ğ‘©ğ‘›.

source: Clear History
en@shaw: ğ‘’ğ‘¤ğ‘½ ğ‘£ğ‘¦ğ‘•ğ‘‘ğ‘¼ğ‘¦
ia: Rader chronologia

source: Last 30 minutes
en@shaw: ğ‘¤ğ‘­ğ‘•ğ‘‘ 30 ğ‘¥ğ‘¦ğ‘¯ğ‘¦ğ‘‘ğ‘•

source: Today
en@shaw: ğ‘‘ğ‘«ğ‘›ğ‘±

source: Last %d day
en@shaw: ğ‘¤ğ‘­ğ‘•ğ‘‘ %d ğ‘›ğ‘±

source: Sites
en@shaw: ğ‘•ğ‘²ğ‘‘ğ‘•

source: Date
en@shaw: ğ‘›ğ‘±ğ‘‘

source: GNOME Web Browser
en@shaw: Â·ğ‘œğ‘¯ğ‘´ğ‘¥ ğ‘¢ğ‘§ğ‘š ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼

source: Open a new tab in an existing browser window
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘© ğ‘¯ğ‘¿ ğ‘‘ğ‘¨ğ‘š ğ‘¦ğ‘¯ ğ‘©ğ‘¯ ğ‘§ğ‘’ğ‘Ÿğ‘¦ğ‘•ğ‘‘ğ‘¦ğ‘™ ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´

source: Open a new browser window
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘© ğ‘¯ğ‘¿ ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´

source: Launch the bookmarks editor
en@shaw: ğ‘¤ğ‘·ğ‘¯ğ‘— ğ‘ ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ğ‘• ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¹

source: Import bookmarks from the given file
en@shaw: ğ‘¦ğ‘¥ğ‘ğ‘¹ğ‘‘ ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ğ‘• ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ ğ‘œğ‘¦ğ‘ğ‘©ğ‘¯ ğ‘“ğ‘²ğ‘¤

source: Load the given session file
en@shaw: ğ‘¤ğ‘´ğ‘› ğ‘ ğ‘œğ‘¦ğ‘ğ‘©ğ‘¯ ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯ ğ‘“ğ‘²ğ‘¤

source: Add a bookmark
en@shaw: ğ‘¨ğ‘› ğ‘© ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’

source: Start a private instance
en@shaw: ğ‘•ğ‘‘ğ‘¸ğ‘‘ ğ‘© ğ‘ğ‘®ğ‘²ğ‘ğ‘©ğ‘‘ ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘¨ğ‘¯ğ‘•

source: Profile directory to use in the private instance
en@shaw: ğ‘ğ‘®ğ‘´ğ‘“ğ‘²ğ‘¤ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ ğ‘‘ ğ‘¿ğ‘• ğ‘¦ğ‘¯ ğ‘ ğ‘ğ‘®ğ‘²ğ‘ğ‘©ğ‘‘ ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘¨ğ‘¯ğ‘•

source: Could not start GNOME Web Browser
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘‘ğ‘¸ğ‘‘ Â·ğ‘œğ‘¯ğ‘´ğ‘¥ ğ‘¢ğ‘§ğ‘š ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼

source: Startup failed because of the following error: %s
en@shaw: ğ‘•ğ‘‘ğ‘¸ğ‘‘ğ‘³ğ‘ ğ‘“ğ‘±ğ‘¤ğ‘› ğ‘šğ‘¦ğ‘’ğ‘ªğ‘Ÿ ğ‘ ğ‘ ğ‘“ğ‘ªğ‘¤ğ‘´ğ‘¦ğ‘™ ğ‘»ğ‘¼: %s

source: GNOME Web Browser options
en@shaw: Â·ğ‘œğ‘¯ğ‘´ğ‘¥ ğ‘¢ğ‘§ğ‘š ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ğ‘Ÿ

source: Close tab
en@shaw: ğ‘’ğ‘¤ğ‘´ğ‘Ÿ ğ‘‘ğ‘¨ğ‘š

source: Abort pending downloads?
en@shaw: ğ‘©ğ‘šğ‘¹ğ‘‘ ğ‘ğ‘§ğ‘¯ğ‘›ğ‘¦ğ‘™ ğ‘›ğ‘¬ğ‘¯ğ‘¤ğ‘´ğ‘›ğ‘Ÿ?

source: There are still downloads pending. If you log out, they will be aborted and lost.
en@shaw: ğ‘ğ‘º ğ‘¸ ğ‘•ğ‘‘ğ‘¦ğ‘¤ ğ‘›ğ‘¬ğ‘¯ğ‘¤ğ‘´ğ‘›ğ‘Ÿ ğ‘ğ‘§ğ‘¯ğ‘›ğ‘¦ğ‘™. ğ‘¦ğ‘“ ğ‘¿ ğ‘¤ğ‘ªğ‘œ ğ‘¬ğ‘‘, ğ‘ğ‘± ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘©ğ‘šğ‘¹ğ‘‘ğ‘©ğ‘› ğ‘¯ ğ‘¤ğ‘ªğ‘•ğ‘‘.

source: _Abort Downloads
en@shaw: _ğ‘©ğ‘šğ‘¹ğ‘‘ ğ‘›ğ‘¬ğ‘¯ğ‘¤ğ‘´ğ‘›ğ‘Ÿ

source: Don't recover
en@shaw: ğ‘›ğ‘´ğ‘¯ğ‘‘ ğ‘®ğ‘§ğ‘’ğ‘³ğ‘ğ‘¼

source: Recover session
en@shaw: ğ‘®ğ‘§ğ‘’ğ‘³ğ‘ğ‘¼ ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯
