Repository: GNOME/epiphany
Catalog: po/*.po
Languages: en@shaw, ia

source: Remove from overview
ia: Remover ab le panorama

source: Private Browsing
ia: Navigation private

source: _Cancel
ia: _Cancellar

source: _Login
ia: _Initiar session

source: Select certificate
ia: Seliger certificato

source: _Select
ia: _Seliger

source: Remember Decision
ia: Rememorar decision

source: Never
ia: Nunquam

source: For Session
ia: Pro session

source: Select the Destination
ia: Selige le destination

source: Download Requested
ia: Discargamento requestate

source: Type: %s (%s)
ia: Typo: %s (%s)

source: Source: %s
ia: Fonte: %s

source: Press %s to exit fullscreen
ia: Preme %s pro exir le schermo plen

source: Autofill All Fields
ia: Autoplenar tote le campos

source: Autofill Personal Fields
ia: Autoplenar le campos personal

source: Fill This Field
ia: Plenar iste campo

source: Do Not Autofill
ia: Non autoplenar

source: Send an email message to “%s”
ia: Inviar un message de e-mail a “%s”

source: New Tab
ia: Nove scheda

source: Type to search…
ia: Scribe pro cercar…

source: Search Options
ia: Optiones de recerca

source: %s is not a valid URI
ia: %s non es un URI valide

source: Text not found
ia: Texto non trovate

source: _Dismiss
ia: _Clauder

source: Web process crashed
ia: Falleva le processo web

source: Web process terminated by API request
ia: Processo web terminate per requesta de API

source: The current page “%s” is not responding
ia: Le pagina actual “%s” non responde

source: _Wait
ia: _Attender

source: Loading “%s”…
ia: Cargante “%s”…

source: Loading…
ia: Cargante…

source: Delete Web App?
ia: Deler application web?

source: “%s” will be removed. You will have to re-install the website as an app from the menu to use it again.
ia: “%s” essera removite. Tu debera reinstallar le sito web como appication ab le menu pro usar lo de novo.

source: Problem Loading Page
ia: Problema in le cargamento del pagina

source: Unable to display this website
ia: Impossibile de monstrar iste sito web

source: The site at %s seems to be unavailable.
ia: Le sito %s pare esser non disponibile.

source: It may be temporarily inaccessible or moved to a new address. You may wish to verify that your internet connection is working correctly.
ia: Il poterea esser temporalmente inaccessibile o displaciate a un nove adresse. Tu poterea verificar que tu connexion a internet sia in functionamento correcte.

source: Reload
ia: Recargar

source: This Connection is Not Secure
ia: Iste connexion non es secur

source: File not found
ia: File non trovate

source: %s could not be found.
ia: %s non poteva esser trovate.

source: None specified
ia: Necun specificate

source: Technical information
ia: Information technic

source: Unspecified
ia: Non specificate

source: Home
ia: Initio

source: Could not create a temporary directory in “%s”.
ia: Non poteva crear un directorio temporari in “%s”.

source: Failed to create directory “%s”.
ia: Falleva le creation del directorio “%s”.

source: Error removing file %s: %s
ia: Error al remover le file %s: %s

source: Error removing directory %s: %s
ia: Error al remover le directorio %s: %s

source: %s’s GNOME Web on %s
ia: GNOME Web de %s sur %s

source: Today %I∶%M %p
ia: Hodie %I∶%M %p

source: Today %H∶%M
ia: Hodie %H∶%M

source: Yesterday %I∶%M %p
ia: Heri %I∶%M %p

source: Yesterday %H∶%M
ia: Heri %H∶%M

source: Failed to install desktop file %s:
ia: Falleva le installation del file de scriptorio %s:

source: Profile directory %s already exists
ia: Le directorio de profilo %s jam existe

source: Failed to create directory %s
ia: Falleva le creation del directorio %s

source: Failed to create .app file: %s
ia: Falleva le creation del file .app: %s

source: Error in exporting passwords to a CSV file
ia: Error in le exportation de contrasignos a un file CSV

source: Cannot create SQLite connection. Close browser and try again.
ia: Non poteva crear connexion SQLite. Claude le navigator e tenta de novo.

source: Browser password database could not be opened. Close browser and try again.
ia: Le base de datos de contrasignos del navigator non pote esser aperite. Claude le navigator e tenta de novo.

source: Error in reading CSV file
ia: Error al leger le file CSV

source: Please visit Firefox Sync and sign in again to continue syncing.
ia: Per favor visita Firefox Sync e initia session de novo pro continuar le syncronisation.

source: The password of your Mozilla account seems to have been changed.
ia: Le contrasigno de tu conto de Mozilla pare haber essite cambiate.

source: Failed to verify storage version.
ia: Falleva le verification del version de immagazinage.

source: Failed to upload device info
ia: Falleva le incargamento del information de dispositivo

source: Select current tag
ia: Seliger etiquetta actual

source: Remove current tag
ia: Remover etiquetta actual

source: Add Bookmark
ia: Adder marcapagina

source: Move Controls
ia: Displaciar controlos

source: Move Up
ia: Displaciar in alto

source: Move Down
ia: Displaciar in basso

source: Bookmark removed
ia: Marcapagina removite

source: Firefox bookmarks database could not be opened. Close Firefox and try again.
ia: Le base de datos del marcapaginas de Firefox non pote esser aperite. Claude Firefox e tenta de novo.

source: Firefox bookmarks could not be retrieved!
ia: Non poteva esser recuperate le marcapaginas de Firefox!

source: HTML bookmarks database could not be opened: %s
ia: Le base de datos del marcapaginas HTML non pote esser aperite: %s

source: HTML bookmarks database could not be read.
ia: Le base de datos del marcapaginas HTML non pote esser legite.

source: Favorites
ia: Favoritos

source: Save Media As
ia: Salvar multimedia como

source: Stop
ia: Stoppar

source: Add “%s” as Search Engine
ia: Adder “%s” como motor de recerca

source: Show More
ia: Monstrar plus

source: The certificate contains errors
ia: Le certificato contine errores

source: The certificate activation time is still in the future
ia: Le tempore de activation del certificato ancora es in le futuro

source: The identity of this website has been verified.
ia: Le identitate de iste sito ha essite verificate.

source: The identity of this website has not been verified.
ia: Le identitate de iste sito non ha essite verificate

source: No problems have been detected with your connection.
ia: Nulle problemas ha essite detegite con tu connexion.

source: _Clear All
ia: _Rader toto

source: %d second left
ia: %d secunda remanente

source: %d minute left
ia: %d minuta remanente

source: %d hour left
ia: %d hora remanente

source: %d day left
ia: %d die remanente

source: %d week left
ia: %d septimana remanente

source: %d month left
ia: %d mense remanente

source: Finished
ia: Finite

source: Moved or deleted
ia: Displaciate o delite

source: Error downloading: %s
ia: Error al discargar: %s

source: Last synchronized: %s
ia: Ultime synchronisation: %s

source: Exit Fullscreen
ia: Exir del schermo plen

source: Select _None
ia: Seliger _necun

source: Link copied
ia: Ligamine copiate

source: Remove the selected pages from history
ia: Remove le paginas seligite ab le chronologia

source: Copy URL
ia: Copiar URL

source: Clear Browsing History?
ia: Rader le chronologia de navigation?

source: All visible links will be permanently deleted
ia: Tote le ligamines visibile essera delite permanentemente

source: Unavailable in Incognito Mode
ia: Non disponibile in modo incognito

source: Search for websites, bookmarks, and open tabs
ia: Cerca sitos web, marcapaginas e schedas aperite

source: Secure Site
ia: Sito secur

source: Open a new browser window instead of a new tab
ia: Aperir un nove fenestra de navigator in loco de un nove scheda

source: Start an instance with user data read-only
ia: Initiar un instantia private con datos de usator de sol lectura

source: Start a private instance with separate user data
ia: Initiar un instantia private con datos de usator separate

source: Start a private instance in web application mode
ia: Initiar un instantia private in modo de application web

source: Start a private instance for WebDriver control
ia: Initiar un instantia private pro controlo WebDriver

source: Custom profile directory for private instance
ia: Directorio de profilo personalisate pro le instantia private

source: Web options
ia: Optiones web

source: Password copied
ia: Contrasigno copiate

source: Delete All Passwords?
ia: Deler tote le contrasignos?

source: This will clear all locally stored passwords, and can not be undone.
ia: Isto radera tote le contrasignos salvate localmente e non pote esser disfacite.

source: Copy password
ia: Copiar contrasigno

source: Username
ia: Nomine de usator

source: Copy username
ia: Copiar nomine de usator

source: Password
ia: Contrasigno

source: Remove Password
ia: Remover contrasigno

source: Blocked trackers on this site
ia: Traciatores blocate in iste sito

source: Sites this tracker was found on
ia: Sitos ubi iste traciator ha essite trovate

source: Your connection seems to be secure
ia: Tu connexion pare esser secur

source: Allow
ia: Permitter

source: Advertisements
ia: Annuncios

source: Notifications
ia: Notificationes

source: Password Saving
ia: Salvamento de contrasignos

source: Location Access
ia: Accesso al localisation

source: Microphone Access
ia: Accesso al microphono

source: Webcam Access
ia: Accesso al camera web

source: Display Access
ia: Accesso al schermo

source: Media Autoplay
ia: Reproduction automatic de multimedia

source: Without Sound
ia: Sin sono

source: Uninstall Web App?
ia: Disinstallar le application web?

source: This web appʼs data will be permanently deleted
ia: Le datos de iste application web essera delite permanentemente

source: _Uninstall
ia: _Disinstallar

source: Edit _Bookmark…
ia: Modificar marca_pagina…

source: Add _Bookmark…
ia: Adder marca_pagina…

source: _Paste Text Only
ia: Co_llar solmente texto

source: S_end Link by Email…
ia: Inviar ligamin_e per e-mail…

source: Add _Link to Bookmarks
ia: Adder _ligamine al marcapaginas

source: Add Boo_kmark…
ia: Adder marca_pagina

source: Open Link in I_ncognito Window
ia: Aperir ligamine in fenestra de _incognito

source: _Save Link As…
ia: _Salvar ligamine como…

source: _Copy E-mail Address
ia: _Copiar adresse de e-mail

source: View _Image in New Tab
ia: Vider _imagine in nove scheda

source: _Save Image As…
ia: _Salvar imagine como…

source: Open Video in New _Window
ia: Aperir video in nove _fenestra

source: Open Video in New _Tab
ia: Aperir video in nove _scheda

source: _Save Video As…
ia: _Salvar video como…

source: _Copy Video Address
ia: _Copiar adresse de video

source: Open Audio in New _Window
ia: Aperir audio in nove _fenestra

source: Open Audio in New _Tab
ia: Aperir audio in nove _scheda

source: _Save Audio As…
ia: _Salvar audio como…

source: _Copy Audio Address
ia: _copiar adresse de audio

source: Save Pa_ge As…
ia: Salvar pa_gina como…

source: _Take Screenshot…
ia: Prender cap_tura de schermo…

source: Search the Web for “%s”
ia: Cercar le web pro “%s”

source: Open Link
ia: Aperir ligamine

source: Open Link In New Tab
ia: Aperir ligamine in nove scheda

source: Open Link In New Window
ia: Aperir ligamine in nove fenestra

source: Open Link In Incognito Window
ia: Aperir ligamine in modo incognite

source: Allow “%s” to open the “%s” link in an external app
ia: Permitter a “%s” aperir le ligamine “%s” in un application externe

source: Open in External App?
ia: Aperir in application externe?

source: Always Allow
ia: Sempre permitter

source: Notification Request
ia: Requesta de notification

source: The page at “%s” would like to send you notifications
ia: Le pagina “%s” vole inviar te notificationes

source: Location Access Request
ia: Requesta de accesso al localisation

source: The page at “%s” would like to know your location
ia: Le pagina “%s” vole usar tu localisation

source: Microphone Access Request
ia: Requesta de accesso al microphono

source: The page at “%s” would like to use your microphone
ia: Le pagina “%s” vole usar tu microphono

source: Webcam Access Request
ia: Requesta de accesso al camera web

source: The page at “%s” would like to use your webcam
ia: Le pagina “%s” vole usar tu camera web

source: Webcam and Microphone Access Request
ia: Requesta de accesso al camera web e microphono

source: The page at “%s” would like to use your webcam and microphone
ia: Le pagina “%s” vole usar tu camera web e microphono

source: Website Data Access Request
ia: Requesta de accesso al datos del sito web

source: Clipboard Access Request
ia: Requesta de accesso al area de transferentia

source: _Allow
ia: _Permitter

source: Leave Website?
ia: Lassar le sito web?

source: Download operation
ia: Operation de discargamento

source: Show details
ia: Monstrar detalios

source: %d download operation active
ia: %d operation de discargamento active

source: Set as Default Browser?
ia: Definir como navigator predefinite?

source: Use Web as your default web browser and for opening external links
ia: Usar Web como tu navigator web predefinite e pro aperir ligamines externe

source: Use Epiphany Technology Preview as your default web browser and for opening external links
ia: Usar Epiphany Technology Preview como tu navigator web predefinite e pro aperir ligamines externe

source: _Yes
ia: _Si

source: Save Password?
ia: Salvar contrasigno?

source: Not Now
ia: Non ora

source: Never Save
ia: Nunquam salvar

# shortcuts dialog
source: Web App
ia: Application web

# shortcuts dialog
source: Install Site as Web App
ia: Installar sito como application web

source: Close Multiple Tabs?
ia: Clauder multiple schedas?

source: If this window is closed, all open tabs will be lost
ia: Si iste fenestra es claudite, tote le schedas aperte essera perdite

source: C_lose Tabs
ia: C_lauder schedas

source: New tab opened
ia: Nove scheda aperte

source: Switch
ia: Cambiar

source: Delete All Entries?
ia: Deler tote le entratas?

source: This will clear all locally stored entries, and can not be undone.
ia: Isto radera tote le entratas salvate localmente e non pote esser disfacite.

source: HTTP disk cache
ia: Cache de disco HTTP

source: Local storage data
ia: Datos de immagazinage local

source: Offline web application cache
ia: Cache de application web foras de linea

source: IndexedDB databases
ia: Bases de datos IndexedDB

source: New search engine
ia: Nove motor de recerca

source: A_dd Search Engine
ia: A_dder motor de recerca

source: This field is required
ia: Iste campo es requirite

source: Address must start with either http:// or https://
ia: Le adresses debe comenciar con http:// o https://

source: Address is not a valid URI
ia: Le adresse non es un URI valide

source: This shortcut is already used.
ia: Le via breve jam es usate.

source: Search shortcuts must not contain any space.
ia: Le vias breve de recerca non debe continer necun spatio.

source: Search shortcuts should start with a symbol such as !, # or @.
ia: Le vias breve de recerca debe comenciar con un symbolo como !, # o @.

source: Shortcut
ia: Via breve

source: A name is required
ia: Un nomine es requirite

source: This search engine already exists
ia: Iste motor de recerca jam existe

source: No search suggestions
ia: Necun suggestiones de recerca

source: Remove Extension
ia: Remover extension

source: Do you really want to remove this extension?
ia: Desira tu vermente remover iste extension?

source: _Remove
ia: _Remover

source: Light
ia: Clar

source: Dark
ia: Obscur

source: Install WebExtension?
ia: Installar WebExtension?

source: Do you want to install `%s`?
ia: Vole tu installar `%s`?

source: Cancel
ia: Cancellar

source: Install
ia: Installar

source: Open File (manifest.json/xpi)
ia: Aperir file (manifest.json/xpi)

source: Reset to default
ia: Reinitialisar al predefinite

source: Supported Image Files
ia: Files de imagine supportate

source: Remove URL
ia: Remover URL

source: Extensions
ia: Extensiones

source: View Open Tabs
ia: Vider schedas aperte

source: Back
ia: Retro

source: Forward
ia: Avante

source: Homepage
ia: Pagina de initio

source: Add Search Engine
ia: Adder motor de recerca

source: Autofill Data
ia: Autoplenar datos

source: Phone
ia: Telephono

source: Organization
ia: Organisation

source: Postal Code
ia: Codice postal

source: State
ia: Stato

source: City
ia: Citate

source: Country
ia: Pais

source: Credit Card
ia: Carta de credito

source: Type
ia: Typo

source: Owner
ia: Proprietario

source: Number
ia: Numero

source: Tags
ia: Etiquettas

source: Remove
ia: Remover

source: Add Tag
ia: Adder etiquetta

source: Add new tag
ia: Adder nove etiquetta

source: Edit
ia: Modificar

source: Done
ia: Facite

source: Close
ia: Clauder

source: Options
ia: Optiones

source: Search bookmarks
ia: Cercar marcapaginas

source: No Bookmarks
ia: Necun marcapaginas

source: Bookmarked pages will appear here
ia: Le paginas marcate apparera hic

source: I_mport…
ia: I_mportar…

source: E_xport…
ia: E_xportar…

source: Website Data
ia: Datos de sito web

source: _Clear Data
ia: _Rader datos

source: Remove selected website data
ia: Remover datos de sito web seligite

source: Search website data
ia: Cerca datos de sito web

source: No Website Data Found
ia: Necun datos de sito web trovate

source: Clear selected website data:
ia: Rader datos de sito web seligite:

source: You cannot undo this action. The data you are choosing to clear will be removed forever.
ia: Tu non potera disfacer iste action. Le datos que tu ha eligite rader essera removite per sempre.

source: Search
ia: Cerca

source: No Results Found
ia: Necun resultatos trovate

source: Try a different search
ia: Trova un cerca differente

source: Use Encoding Specified by Document
ia: Usar codification specificate per le documento

source: Recent Encodings
ia: Codificationes recente

source: Show All…
ia: Monstrar toto…

source: Open _Inspector
ia: Aperir _inspector

source: Author
ia: Autor

source: Enabled
ia: Habilitate

source: Remove Extension…
ia: Remover extension…

source: Sync _Now
ia: Synchro_nisar ora

source: Mozilla Account
ia: Conto de Mozilla

source: Logged in
ia: Session initiate

source: Sign _Out
ia: Clauder le sessi_on

source: Sync Options
ia: Synchronisar optiones

source: Sync _Bookmarks
ia: Synchronisar _marcapaginas

source: Sync _Passwords
ia: Synchronisar _contrasignos

source: Sync _History
ia: Synchronisar C_hronologia

source: Sync Open _Tabs
ia: Synchronisar _schedas aperte

source: S_ynced Tabs
ia: S_ynchronisar schedas

source: Frequency
ia: Frequentia

source: Device name
ia: Nomine de dispositivo

source: _Save
ia: _Salvar

source: _Change
ia: _Cambiar

source: _Clear
ia: _Rader

source: Select Items
ia: Seliger elementos

source: Search history
ia: Cerca le chronologia

source: No History Found
ia: Necun chronologia trovate

source: _Open
ia: _Aperir

source: Delete Language
ia: Deler lingua

source: Paste and _Go
ia: Collar e _vader

source: P_in Tab
ia: F_ixar scheda

source: Unp_in Tab
ia: D_isfixar scheda

source: _Mute Tab
ia: _Silentiar scheda

source: Close Tabs to the _Left
ia: Clauder schedas a_l dextra

source: Close Tabs to the _Right
ia: Clauder schedas al sinist_ra

source: Close _Other Tabs
ia: Clauder _altere schedas

source: Main Menu
ia: Menu principal

source: _Run in Background
ia: Executa_r in secunde plano

source: New _Incognito Window
ia: Nove fenestra de _incognito

source: Reopen Closed _Tab
ia: Reaperir scheda _claudite

source: _Fullscreen
ia: Schermo _plen

source: Histo_ry
ia: Ch_ronologia

source: _Web Apps
ia: Applicationes _web

source: Install as _Web App…
ia: Installar como application _web

source: Manag_e Web Apps
ia: G_erer applicationes web

source: Pri_vacy Report
ia: Reporto de pri_vatessa

source: Passw_ords
ia: C_ontrasignos

source: Pr_eferences
ia: Pr_eferentias

source: _Keyboard Shortcuts
ia: Vias breve de _claviero

source: _About Web
ia: _A proposito de Web

source: _Quit
ia: _Quitar

source: Remove All Passwords
ia: Remover tote le contrasignos

source: Search passwords
ia: Cerca contrasignos

source: No Passwords Found
ia: Necun contrasignos trovate

source: _Copy Password
ia: _Copiar contrasigno

source: C_opy Username
ia: C_opiar nomine de usator

source: _Import…
ia: _Importar…

source: _Export…
ia: _Exportar…

source: Appearance
ia: Apparentia

source: Fonts
ia: Typos de littera

source: Use Custom Fonts
ia: Usar typos de littera personalisate

source: Sans Serif Font
ia: Typo de littera Sans Serif

source: Serif Font
ia: Typo de littera Serif

source: Monospace Font
ia: Typo de litteras monospatio

source: Font Style
ia: Stilo de typo de littera

source: Color Scheme
ia: Schema de color

source: Style
ia: Stilo

source: Use Custom Stylesheet
ia: Usar folio de stilo personalisate

source: Use Custom JavaScript
ia: Usar JavaScript personalisate

source: Default Zoom Level
ia: Nivello de zoom predefinite

source: Add New Extension
ia: Adder nove extension

source: Extensions must be installed manually from their files
ia: Le extensiones debe esser installate ab lor files

source: Epiphany is compatible with web extensions for Mozilla Firefox. To find and add web extensions, visit <a href="https://addons.mozilla.org">addons.mozilla.org</a>
ia: Epiphany es compatibile con le extensiones web pro Mozilla Firefox. Pro trovar e adder extensiones web, visita <a href="https://addons.mozilla.org">addons.mozilla.org</a>

source: No Extensions Installed
ia: Necun extensiones installate

source: Features
ia: Functionalitates

source: Reset All
ia: Reinitialisar toto

source: Web App
ia: Application web

source: _Icon
ia: _Icone

source: _Homepage
ia: _Pagina de initio

source: Additional _Domains
ia: _Dominios additional

source: Web Content
ia: Contento web

source: Block _Advertisements
ia: Blocar _annuncios

source: Block _Popup Windows
ia: Blocar schedas _emergente

source: Most _Visited Pages
ia: Paginas plus _visitate

source: _Blank Page
ia: Pagina in _blanco

source: _Custom
ia: _Personalisate

source: _Download Folder
ia: Dossier de _discargamentos

source: Search Engine
ia: Motor de recerca

source: Incognito Search Engine
ia: Motor de recerca incognito

source: Start in _Incognito Mode
ia: Initiar in modo incognito

source: _Restore Tabs on Startup
ia: _Restaurar schedas al initio

source: Browsing
ia: Navigation

source: Mouse _Gestures
ia: _Gestos de mus

source: S_witch Immediately to New Tabs
ia: _Cambiar immediatemente a Nove schedas

source: _Spell Checking
ia: _Verification ortographic

source: Developer
ia: Disveloppator

source: Show D_eveloper Actions
ia: Monstrar actiones de Disv_eloppator

source: Always Show Full _URL
ia: Sempre monstrar le _URL plen

source: Choose a language
ia: Elige un lingua

source: Web Tracking
ia: Traciamento web

source: _Website Data Storage
ia: Immagazinage de sitos _web

source: Search Suggestions
ia: Suggestiones de recerca

source: Enable search suggestions in the URL entry
ia: Activar suggestiones de recerca in le entrata de URL

source: Search Su_ggestions
ia: _Suggestiones de recerca

source: Website _Data
ia: _Datos de sito web

source: Privacy Report
ia: Reporto de privatessa

source: _Websites
ia: Sitos _web

source: _Trackers
ia: _Traciatores

source: No Trackers Blocked
ia: Necun traciatores blocate

source: _Security
ia: _Securitate

source: _View Certificate…
ia: _Vider certificato…

source: _Permissions
ia: _Permissiones

# shortcuts dialog
source: New Window
ia: Nove fenestra

# shortcuts dialog
source: New Incognito Window
ia: Nove fenestra de incognito

# shortcuts dialog
source: Open File
ia: Aperir file

# shortcuts dialog
source: Save Page
ia: Salvar pagina

# shortcuts dialog
source: Take Screenshot
ia: Prender captura de schermo

# shortcuts dialog
source: Print Page
ia: Imprimer pagina

# shortcuts dialog
source: Quit
ia: Quitar

# shortcuts dialog
source: Keyboard Shortcuts
ia: Vias breve de claviero
