Repository: GNOME/epiphany
Catalog: po/*.po
Languages: en@shaw, ia

source: Browse and organize your bookmarks
en@shaw: ğ‘šğ‘®ğ‘¬ğ‘Ÿ ğ‘¯ ğ‘¹ğ‘œğ‘©ğ‘¯ğ‘²ğ‘Ÿ ğ‘¿ğ‘¼ ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ğ‘•

source: Epiphany Web Bookmarks
en@shaw: Â·ğ‘¦ğ‘ğ‘¦ğ‘“ğ‘©ğ‘¯ğ‘¦ ğ‘¢ğ‘§ğ‘š ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ğ‘•

source: Web Bookmarks
en@shaw: ğ‘¢ğ‘§ğ‘š ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ğ‘•

source: Search the web
en@shaw: ğ‘•ğ‘»ğ‘— ğ‘ ğ‘¢ğ‘§ğ‘š

source: Browse the web
en@shaw: ğ‘šğ‘®ğ‘¬ğ‘Ÿ ğ‘ ğ‘¢ğ‘§ğ‘š
ia: Naviga le web

source: Epiphany
en@shaw: Â·ğ‘¦ğ‘ğ‘¦ğ‘“ğ‘©ğ‘¯ğ‘¦

source: Epiphany Web Browser
en@shaw: Â·ğ‘¦ğ‘ğ‘¦ğ‘“ğ‘©ğ‘¯ğ‘¦ ğ‘¢ğ‘§ğ‘š ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼

source: Web Browser
en@shaw: ğ‘¢ğ‘§ğ‘š ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼
ia: Navigator web

source: A list of protocols to be considered safe in addition to the default, when disable_unsafe_protocols is enabled.
en@shaw: ğ‘© ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘ ğ‘ğ‘®ğ‘´ğ‘‘ğ‘©ğ‘’ğ‘ªğ‘¤ğ‘Ÿ ğ‘‘ ğ‘šğ‘° ğ‘’ğ‘©ğ‘¯ğ‘•ğ‘¦ğ‘›ğ‘¼ğ‘› ğ‘•ğ‘±ğ‘“ ğ‘¦ğ‘¯ ğ‘©ğ‘›ğ‘¦ğ‘–ğ‘©ğ‘¯ ğ‘‘ ğ‘ ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘, ğ‘¢ğ‘§ğ‘¯ disable_unsafe_protocols ğ‘¦ğ‘Ÿ ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ğ‘›.

source: Additional safe protocols
en@shaw: ğ‘©ğ‘›ğ‘¦ğ‘–ğ‘©ğ‘¯ğ‘©ğ‘¤ ğ‘•ğ‘±ğ‘“ ğ‘ğ‘®ğ‘´ğ‘‘ğ‘©ğ‘’ğ‘ªğ‘¤ğ‘Ÿ

source: Disable JavaScript chrome control
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ Â·ğ‘¡ğ‘­ğ‘ğ‘©ğ‘•ğ‘’ğ‘®ğ‘¦ğ‘ğ‘‘ ğ‘’ğ‘®ğ‘´ğ‘¥ ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘®ğ‘´ğ‘¤

source: Disable JavaScript's control over window chrome.
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ Â·ğ‘¡ğ‘­ğ‘ğ‘©ğ‘•ğ‘’ğ‘®ğ‘¦ğ‘ğ‘‘'ğ‘• ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘®ğ‘´ğ‘¤ ğ‘´ğ‘ğ‘¼ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ ğ‘’ğ‘®ğ‘´ğ‘¥.

source: Disable all historical information by disabling back and forward navigation, not allowing the history dialog and hiding the most used bookmarks list.
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘·ğ‘¤ ğ‘£ğ‘¦ğ‘•ğ‘‘ğ‘ªğ‘®ğ‘¦ğ‘’ğ‘©ğ‘¤ ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘šğ‘² ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘¤ğ‘¦ğ‘™ ğ‘šğ‘¨ğ‘’ ğ‘¯ ğ‘“ğ‘¹ğ‘¢ğ‘¼ğ‘› ğ‘¯ğ‘¨ğ‘ğ‘¦ğ‘œğ‘±ğ‘–ğ‘©ğ‘¯, ğ‘¯ğ‘ªğ‘‘ ğ‘©ğ‘¤ğ‘¬ğ‘¦ğ‘™ ğ‘ ğ‘£ğ‘¦ğ‘•ğ‘‘ğ‘¼ğ‘¦ ğ‘›ğ‘²ğ‘©ğ‘¤ğ‘ªğ‘œ ğ‘¯ ğ‘£ğ‘²ğ‘›ğ‘¦ğ‘™ ğ‘ ğ‘¥ğ‘´ğ‘•ğ‘‘ ğ‘¿ğ‘•ğ‘‘ ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ğ‘• ğ‘¤ğ‘¦ğ‘•ğ‘‘.

source: Disable arbitrary URLs
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘¸ğ‘šğ‘¦ğ‘‘ğ‘®ğ‘¼ğ‘¦ URLğ‘Ÿ

source: Disable bookmark editing
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¦ğ‘™

source: Disable history
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘£ğ‘¦ğ‘•ğ‘‘ğ‘¼ğ‘¦

source: Disable the user's ability to add or edit bookmarks.
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘ ğ‘¿ğ‘Ÿğ‘¼'ğ‘• ğ‘©ğ‘šğ‘¦ğ‘¤ğ‘¦ğ‘‘ğ‘¦ ğ‘‘ ğ‘¨ğ‘› ğ‘¹ ğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ğ‘•.

source: Disable the user's ability to edit toolbars.
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘ ğ‘¿ğ‘Ÿğ‘¼'ğ‘• ğ‘©ğ‘šğ‘¦ğ‘¤ğ‘¦ğ‘‘ğ‘¦ ğ‘‘ ğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸ğ‘Ÿ.

source: Disable the user's ability to type in a URL to Epiphany.
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘ ğ‘¿ğ‘Ÿğ‘¼'ğ‘• ğ‘©ğ‘šğ‘¦ğ‘¤ğ‘¦ğ‘‘ğ‘¦ ğ‘‘ ğ‘‘ğ‘²ğ‘ ğ‘¦ğ‘¯ ğ‘© URL ğ‘‘ Â·ğ‘¦ğ‘ğ‘¦ğ‘“ğ‘©ğ‘¯ğ‘¦.

source: Disable toolbar editing
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸ ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¦ğ‘™

source: Disable unsafe protocols
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘©ğ‘¯ğ‘•ğ‘±ğ‘“ ğ‘ğ‘®ğ‘´ğ‘‘ğ‘©ğ‘’ğ‘ªğ‘¤ğ‘Ÿ

source: Disables loading of content from unsafe protocols. Safe protocols are http and https.
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ğ‘Ÿ ğ‘¤ğ‘´ğ‘›ğ‘¦ğ‘™ ğ‘ ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘§ğ‘¯ğ‘‘ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘©ğ‘¯ğ‘•ğ‘±ğ‘“ ğ‘ğ‘®ğ‘´ğ‘‘ğ‘©ğ‘’ğ‘ªğ‘¤ğ‘Ÿ. ğ‘•ğ‘±ğ‘“ ğ‘ğ‘®ğ‘´ğ‘‘ğ‘©ğ‘’ğ‘ªğ‘¤ğ‘Ÿ ğ‘¸ http ğ‘¯ https.

source: Epiphany cannot quit
en@shaw: Â·ğ‘¦ğ‘ğ‘¦ğ‘“ğ‘©ğ‘¯ğ‘¦ ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘’ğ‘¢ğ‘¦ğ‘‘

source: Hide menubar by default
en@shaw: ğ‘£ğ‘²ğ‘› ğ‘¥ğ‘§ğ‘¯ğ‘¿ğ‘šğ‘¸ ğ‘šğ‘² ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘

source: Hide the menubar by default.
en@shaw: ğ‘£ğ‘²ğ‘› ğ‘ ğ‘¥ğ‘§ğ‘¯ğ‘¿ğ‘šğ‘¸ ğ‘šğ‘² ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘.

source: Lock in fullscreen mode
en@shaw: ğ‘¤ğ‘ªğ‘’ ğ‘¦ğ‘¯ ğ‘“ğ‘µğ‘¤ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ ğ‘¥ğ‘´ğ‘›

source: Locks Epiphany in fullscreen mode.
en@shaw: ğ‘¤ğ‘ªğ‘’ğ‘• Â·ğ‘¦ğ‘ğ‘¦ğ‘“ğ‘©ğ‘¯ğ‘¦ ğ‘¦ğ‘¯ ğ‘“ğ‘µğ‘¤ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ ğ‘¥ğ‘´ğ‘›.

source: User is not allowed to close Epiphany
en@shaw: ğ‘¿ğ‘Ÿğ‘¼ ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘©ğ‘¤ğ‘¬ğ‘› ğ‘‘ ğ‘’ğ‘¤ğ‘´ğ‘• Â·ğ‘¦ğ‘ğ‘¦ğ‘“ğ‘©ğ‘¯ğ‘¦

source: Active extensions
en@shaw: ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ ğ‘©ğ‘’ğ‘•ğ‘‘ğ‘§ğ‘¯ğ‘–ğ‘©ğ‘¯ğ‘Ÿ

source: Address of the user's home page.
en@shaw: ğ‘©ğ‘›ğ‘®ğ‘§ğ‘• ğ‘ ğ‘ ğ‘¿ğ‘Ÿğ‘¼ğ‘Ÿ ğ‘£ğ‘´ğ‘¥ ğ‘ğ‘±ğ‘¡.

source: Allow sites to open new windows using JavaScript (if JavaScript is enabled).
en@shaw: ğ‘©ğ‘¤ğ‘¬ ğ‘•ğ‘²ğ‘‘ğ‘• ğ‘‘ ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘¯ğ‘¿ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ğ‘Ÿ ğ‘¿ğ‘Ÿğ‘¦ğ‘™ Â·ğ‘¡ğ‘­ğ‘ğ‘©ğ‘•ğ‘’ğ‘®ğ‘¦ğ‘ğ‘‘ (ğ‘¦ğ‘“ Â·ğ‘¡ğ‘­ğ‘ğ‘©ğ‘•ğ‘’ğ‘®ğ‘¦ğ‘ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ğ‘›).
ia: Permitte al sitos aperir nove fenestras usante JavaScript (si JavaScript es activate).

source: Always show the tab bar
en@shaw: ğ‘·ğ‘¤ğ‘¢ğ‘±ğ‘Ÿ ğ‘–ğ‘´ ğ‘ ğ‘‘ğ‘¨ğ‘š ğ‘šğ‘¸

source: Automatic downloads
en@shaw: ğ‘·ğ‘‘ğ‘´ğ‘¥ğ‘¨ğ‘‘ğ‘¦ğ‘’ ğ‘›ğ‘¬ğ‘¯ğ‘¤ğ‘´ğ‘›ğ‘Ÿ

source: Automatically manage offline status with NetworkManager
en@shaw: ğ‘·ğ‘‘ğ‘©ğ‘¥ğ‘¨ğ‘‘ğ‘¦ğ‘’ğ‘¤ğ‘¦ ğ‘¥ğ‘¨ğ‘¯ğ‘¦ğ‘¡ ğ‘ªğ‘“ğ‘¤ğ‘²ğ‘¯ ğ‘•ğ‘‘ğ‘±ğ‘‘ğ‘«ğ‘• ğ‘¢ğ‘¦ğ‘ NetworkManager

source: Cookie accept
en@shaw: ğ‘’ğ‘«ğ‘’ğ‘¦ ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘ğ‘‘

source: Default encoding
en@shaw: ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘ ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™
ia: Codification predefinite

source: Default font type
en@shaw: ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘ ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘‘ğ‘²ğ‘

source: Default font type. Possible values are "serif" and "sans-serif".
en@shaw: ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘ ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘‘ğ‘²ğ‘. ğ‘ğ‘ªğ‘•ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘ğ‘¨ğ‘¤ğ‘¿ğ‘Ÿ ğ‘¸ "serif" ğ‘¯ "sans-serif".

source: Enable JavaScript
en@shaw: ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ Â·ğ‘¡ğ‘­ğ‘ğ‘©ğ‘•ğ‘’ğ‘®ğ‘¦ğ‘ğ‘‘

source: Enable Plugins
en@shaw: ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘ğ‘¤ğ‘³ğ‘œğ‘¦ğ‘¯ğ‘Ÿ

source: Enable Web Inspector
en@shaw: ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘¢ğ‘§ğ‘š ğ‘¦ğ‘¯ğ‘•ğ‘ğ‘§ğ‘’ğ‘‘ğ‘»

source: Enable smooth scrolling
en@shaw: ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘•ğ‘¥ğ‘µğ‘ ğ‘•ğ‘’ğ‘®ğ‘´ğ‘¤ğ‘¦ğ‘™

source: Force new window requests to be opened in tabs instead of using a new window.
en@shaw: ğ‘“ğ‘¹ğ‘• ğ‘¯ğ‘¿ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ ğ‘®ğ‘¦ğ‘’ğ‘¢ğ‘§ğ‘•ğ‘‘ğ‘• ğ‘‘ ğ‘šğ‘° ğ‘´ğ‘ğ‘©ğ‘¯ğ‘› ğ‘¦ğ‘¯ ğ‘‘ğ‘¨ğ‘šğ‘Ÿ ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘§ğ‘› ğ‘ ğ‘¿ğ‘Ÿğ‘¦ğ‘™ ğ‘© ğ‘¯ğ‘¿ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´.

source: Force new windows to be opened in tabs
en@shaw: ğ‘“ğ‘¹ğ‘• ğ‘¯ğ‘¿ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ğ‘Ÿ ğ‘‘ ğ‘šğ‘° ğ‘´ğ‘ğ‘©ğ‘¯ğ‘› ğ‘¦ğ‘¯ ğ‘‘ğ‘¨ğ‘šğ‘Ÿ

source: Hide or show the downloads window. When hidden, a notification will be shown when new downloads are started.
en@shaw: ğ‘£ğ‘²ğ‘› ğ‘¹ ğ‘–ğ‘´ ğ‘ ğ‘›ğ‘¬ğ‘¯ğ‘¤ğ‘´ğ‘›ğ‘Ÿ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´. ğ‘¢ğ‘§ğ‘¯ ğ‘£ğ‘¦ğ‘›ğ‘©ğ‘¯, ğ‘© ğ‘¯ğ‘´ğ‘‘ğ‘¦ğ‘“ğ‘¦ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘–ğ‘´ğ‘¯ ğ‘¢ğ‘§ğ‘¯ ğ‘¯ğ‘¿ ğ‘›ğ‘¬ğ‘¯ğ‘¤ğ‘´ğ‘›ğ‘Ÿ ğ‘¸ ğ‘•ğ‘‘ğ‘¸ğ‘‘ğ‘©ğ‘›.

source: History pages time range
en@shaw: ğ‘£ğ‘¦ğ‘•ğ‘‘ğ‘¼ğ‘¦ ğ‘ğ‘±ğ‘¡ğ‘§ğ‘Ÿ ğ‘‘ğ‘²ğ‘¥ ğ‘®ğ‘±ğ‘¯ğ‘¡

source: Home page
en@shaw: ğ‘£ğ‘´ğ‘¥ ğ‘ğ‘±ğ‘¡
ia: Pagina de initio

source: How to present animated images. Possible values are "normal", "once" and "disabled".
en@shaw: ğ‘£ğ‘¬ ğ‘‘ ğ‘ğ‘®ğ‘§ğ‘Ÿğ‘©ğ‘¯ğ‘‘ ğ‘¨ğ‘¯ğ‘©ğ‘¥ğ‘±ğ‘‘ğ‘©ğ‘› ğ‘¦ğ‘¥ğ‘¦ğ‘¡ğ‘©ğ‘Ÿ. ğ‘ğ‘ªğ‘•ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘ğ‘¨ğ‘¤ğ‘¿ğ‘Ÿ ğ‘¸ "normal", "once" ğ‘¯ "disabled".

source: How to print frames
en@shaw: ğ‘£ğ‘¬ ğ‘‘ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘“ğ‘®ğ‘±ğ‘¥ğ‘Ÿ

source: How to print pages containing frames. Allowed values are "normal", "separately" and "selected".
en@shaw: ğ‘£ğ‘¬ ğ‘‘ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘ğ‘±ğ‘¡ğ‘§ğ‘Ÿ ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘¯ğ‘¦ğ‘™ ğ‘“ğ‘®ğ‘±ğ‘¥ğ‘Ÿ. ğ‘©ğ‘¤ğ‘¬ğ‘› ğ‘ğ‘¨ğ‘¤ğ‘¿ğ‘Ÿ ğ‘¸ "normal", "separately" ğ‘¯ "selected".

source: Image animation mode
en@shaw: ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘¨ğ‘¯ğ‘©ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘¥ğ‘´ğ‘›

source: Languages
en@shaw: ğ‘¤ğ‘¨ğ‘™ğ‘œğ‘¢ğ‘©ğ‘¡ğ‘©ğ‘Ÿ
ia: Linguas

source: Lists the active extensions.
en@shaw: ğ‘¤ğ‘¦ğ‘•ğ‘‘ğ‘• ğ‘ ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ ğ‘©ğ‘’ğ‘•ğ‘‘ğ‘§ğ‘¯ğ‘–ğ‘©ğ‘¯ğ‘Ÿ.

source: Middle click to open the web page pointed to by the currently selected text
en@shaw: ğ‘¥ğ‘¦ğ‘›ğ‘©ğ‘¤ ğ‘’ğ‘¤ğ‘¦ğ‘’ ğ‘‘ ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘ ğ‘¢ğ‘§ğ‘š ğ‘ğ‘±ğ‘¡ ğ‘ğ‘¶ğ‘¯ğ‘‘ğ‘©ğ‘› ğ‘‘ ğ‘šğ‘² ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: Middle clicking on the main view pane will open the web page pointed to by the currently selected text.
en@shaw: ğ‘¥ğ‘¦ğ‘›ğ‘©ğ‘¤ ğ‘’ğ‘¤ğ‘¦ğ‘’ğ‘¦ğ‘™ ğ‘ªğ‘¯ ğ‘ ğ‘¥ğ‘±ğ‘¯ ğ‘ğ‘¿ ğ‘ğ‘±ğ‘¯ ğ‘¢ğ‘¦ğ‘¤ ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘ ğ‘¢ğ‘§ğ‘š ğ‘ğ‘±ğ‘¡ ğ‘ğ‘¶ğ‘¯ğ‘‘ğ‘©ğ‘› ğ‘‘ ğ‘šğ‘² ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘.

source: Minimum font size
en@shaw: ğ‘¥ğ‘¦ğ‘¯ğ‘©ğ‘¥ğ‘©ğ‘¥ ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘•ğ‘²ğ‘Ÿ
ia: Dimension minime de typo de litteras

source: Preferred languages, two letter codes.
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘“ğ‘»ğ‘› ğ‘¤ğ‘¨ğ‘™ğ‘œğ‘¢ğ‘©ğ‘¡ğ‘©ğ‘Ÿ, ğ‘‘ğ‘µ ğ‘¤ğ‘§ğ‘‘ğ‘¼ ğ‘’ğ‘´ğ‘›ğ‘Ÿ.

source: Remember passwords
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘§ğ‘¥ğ‘šğ‘¼ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›ğ‘Ÿ
ia: Rememorar contrasignos

source: Search string for keywords entered in the URL bar.
en@shaw: ğ‘•ğ‘»ğ‘— ğ‘•ğ‘‘ğ‘®ğ‘¦ğ‘™ ğ‘“ğ‘¹ ğ‘’ğ‘°ğ‘¢ğ‘»ğ‘›ğ‘Ÿ ğ‘§ğ‘¯ğ‘‘ğ‘»ğ‘› ğ‘¦ğ‘¯ ğ‘ URL ğ‘šğ‘¸.

source: Show bookmarks bar by default
en@shaw: ğ‘–ğ‘´ ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ğ‘• ğ‘šğ‘¸ ğ‘šğ‘² ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘

source: Show the history pages visited "ever", "last_two_days", "last_three_days", "today".
en@shaw: ğ‘–ğ‘´ ğ‘ ğ‘£ğ‘¦ğ‘•ğ‘‘ğ‘¼ğ‘¦ ğ‘ğ‘±ğ‘¡ğ‘§ğ‘Ÿ ğ‘ğ‘¦ğ‘Ÿğ‘©ğ‘‘ğ‘©ğ‘› "ever", "last_two_days", "last_three_days", "today".

source: Show the tab bar also when there is only one tab open.
en@shaw: ğ‘–ğ‘´ ğ‘ ğ‘‘ğ‘¨ğ‘š ğ‘šğ‘¸ ğ‘·ğ‘¤ğ‘•ğ‘´ ğ‘¢ğ‘§ğ‘¯ ğ‘ğ‘º ğ‘¦ğ‘Ÿ ğ‘´ğ‘¯ğ‘¤ğ‘¦ ğ‘¢ğ‘³ğ‘¯ ğ‘‘ğ‘¨ğ‘š ğ‘´ğ‘ğ‘©ğ‘¯.

source: Show toolbars by default
en@shaw: ğ‘–ğ‘´ ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸ğ‘Ÿ ğ‘šğ‘² ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘

source: Size of disk cache
en@shaw: ğ‘•ğ‘²ğ‘Ÿ ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘’ğ‘¨ğ‘–

source: Size of disk cache, in MB.
en@shaw: ğ‘•ğ‘²ğ‘Ÿ ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘’ğ‘¨ğ‘–, ğ‘¦ğ‘¯ MB

source: String that will be used as user agent, to identify the browser to the web servers.
en@shaw: ğ‘•ğ‘‘ğ‘®ğ‘¦ğ‘™ ğ‘ğ‘¨ğ‘‘ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘¿ğ‘Ÿğ‘› ğ‘¨ğ‘Ÿ ğ‘¿ğ‘Ÿğ‘¼ ğ‘±ğ‘¡ğ‘©ğ‘¯ğ‘‘, ğ‘‘ ğ‘²ğ‘›ğ‘§ğ‘¯ğ‘‘ğ‘¦ğ‘“ğ‘² ğ‘ ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼ ğ‘‘ ğ‘ ğ‘¢ğ‘§ğ‘š ğ‘•ğ‘»ğ‘ğ‘¼ğ‘Ÿ.

source: The bookmark information shown in the editor view
en@shaw: ğ‘ ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘–ğ‘´ğ‘¯ ğ‘¦ğ‘¯ ğ‘ ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¹ ğ‘ğ‘¿

source: The bookmark information shown in the editor view. Valid values in the list are "address" and "title".
en@shaw: ğ‘ ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘–ğ‘´ğ‘¯ ğ‘¦ğ‘¯ ğ‘ ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¹ ğ‘ğ‘¿. ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘ğ‘¨ğ‘¤ğ‘¿ğ‘Ÿ ğ‘¦ğ‘¯ ğ‘ ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘¸ "address" ğ‘¯ "title".

source: The currently selected fonts language
en@shaw: ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘“ğ‘ªğ‘¯ğ‘‘ğ‘• ğ‘¤ğ‘¨ğ‘™ğ‘œğ‘¢ğ‘©ğ‘¡

source: The downloads folder
en@shaw: ğ‘ ğ‘›ğ‘¬ğ‘¯ğ‘¤ğ‘´ğ‘›ğ‘Ÿ ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼
ia: Le dossier de discargamentos

source: The page information shown in the history view
en@shaw: ğ‘ ğ‘ğ‘±ğ‘¡ ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘–ğ‘´ğ‘¯ ğ‘¦ğ‘¯ ğ‘ ğ‘£ğ‘¦ğ‘•ğ‘‘ğ‘¼ğ‘¦ ğ‘ğ‘¿

source: The path of the folder where to download files to; or "Downloads" to use the default downloads folder, or "Desktop" to use the desktop folder.
en@shaw: ğ‘ ğ‘ğ‘­ğ‘” ğ‘ ğ‘ ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼ ğ‘¢ğ‘º ğ‘‘ ğ‘›ğ‘¬ğ‘¯ğ‘¤ğ‘´ğ‘› ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘‘; ğ‘¹ "Downloads" ğ‘‘ ğ‘¿ğ‘• ğ‘ ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘ ğ‘›ğ‘¬ğ‘¯ğ‘¤ğ‘´ğ‘›ğ‘Ÿ ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼, ğ‘¹ "Desktop" ğ‘‘ ğ‘¿ğ‘• ğ‘ ğ‘›ğ‘§ğ‘•ğ‘’ğ‘‘ğ‘ªğ‘ ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼.

source: Toolbar style
en@shaw: ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸ ğ‘•ğ‘‘ğ‘²ğ‘¤

source: URL Search
en@shaw: URL ğ‘•ğ‘»ğ‘—

source: Use own colors
en@shaw: ğ‘¿ğ‘Ÿ ğ‘´ğ‘¯ ğ‘’ğ‘³ğ‘¤ğ‘¼ğ‘Ÿ

source: Use own fonts
en@shaw: ğ‘¿ğ‘Ÿ ğ‘´ğ‘¯ ğ‘“ğ‘ªğ‘¯ğ‘‘ğ‘•

source: Use your own colors instead of the colors the page requests.
en@shaw: ğ‘¿ğ‘Ÿ ğ‘¿ğ‘¼ ğ‘´ğ‘¯ ğ‘’ğ‘³ğ‘¤ğ‘¼ğ‘Ÿ ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘§ğ‘› ğ‘ ğ‘ ğ‘’ğ‘³ğ‘¤ğ‘¼ğ‘Ÿ ğ‘ ğ‘ğ‘±ğ‘¡ ğ‘®ğ‘¦ğ‘’ğ‘¢ğ‘§ğ‘•ğ‘‘ğ‘•.

source: Use your own fonts instead of the fonts the page requests.
en@shaw: ğ‘¿ğ‘Ÿ ğ‘¿ğ‘¼ ğ‘´ğ‘¯ ğ‘“ğ‘ªğ‘¯ğ‘‘ğ‘• ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘§ğ‘› ğ‘ ğ‘ ğ‘“ğ‘ªğ‘¯ğ‘‘ğ‘• ğ‘ ğ‘ğ‘±ğ‘¡ ğ‘®ğ‘¦ğ‘’ğ‘¢ğ‘§ğ‘•ğ‘‘ğ‘•.

source: User agent
en@shaw: ğ‘¿ğ‘Ÿğ‘¼ ğ‘±ğ‘¡ğ‘©ğ‘¯ğ‘‘

source: Visibility of the downloads window
en@shaw: ğ‘ğ‘¦ğ‘Ÿğ‘¦ğ‘šğ‘¦ğ‘¤ğ‘¦ğ‘‘ğ‘¦ ğ‘ ğ‘ ğ‘›ğ‘¬ğ‘¯ğ‘¤ğ‘´ğ‘›ğ‘Ÿ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´

source: When files cannot be opened by the browser they are automatically downloaded to the download folder and opened with the appropriate application.
en@shaw: ğ‘¢ğ‘§ğ‘¯ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘´ğ‘ğ‘©ğ‘¯ğ‘› ğ‘šğ‘² ğ‘ ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼ ğ‘ğ‘± ğ‘¸ ğ‘·ğ‘‘ğ‘©ğ‘¥ğ‘¨ğ‘‘ğ‘¦ğ‘’ğ‘¤ğ‘¦ ğ‘›ğ‘¬ğ‘¯ğ‘¤ğ‘´ğ‘›ğ‘©ğ‘› ğ‘‘ ğ‘ ğ‘›ğ‘¬ğ‘¯ğ‘¤ğ‘´ğ‘› ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼ ğ‘¯ ğ‘´ğ‘ğ‘©ğ‘¯ğ‘› ğ‘¢ğ‘¦ğ‘ ğ‘ ğ‘©ğ‘ğ‘®ğ‘´ğ‘ğ‘®ğ‘¦ğ‘©ğ‘‘ ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯.

source: Where to accept cookies from. Possible values are "anywhere", "current site" and "nowhere".
en@shaw: ğ‘¢ğ‘º ğ‘‘ ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘ğ‘‘ ğ‘’ğ‘«ğ‘’ğ‘¦ğ‘Ÿ ğ‘“ğ‘®ğ‘ªğ‘¥. ğ‘ğ‘ªğ‘•ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘ğ‘¨ğ‘¤ğ‘¿ğ‘Ÿ ğ‘¸ "anywhere", "current site" ğ‘¯ "nowhere".

source: Whether to print the background color
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘‘ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘ ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘› ğ‘’ğ‘³ğ‘¤ğ‘¼

source: Whether to print the background images
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘‘ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘ ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘› ğ‘¦ğ‘¥ğ‘¦ğ‘¡ğ‘©ğ‘Ÿ

source: Whether to print the date in the footer
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘‘ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘ ğ‘›ğ‘±ğ‘‘ ğ‘¦ğ‘¯ ğ‘ ğ‘“ğ‘«ğ‘‘ğ‘¼

source: Whether to print the page address in the header
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘‘ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘ ğ‘ğ‘±ğ‘¡ ğ‘©ğ‘›ğ‘®ğ‘§ğ‘• ğ‘¦ğ‘¯ ğ‘ ğ‘£ğ‘§ğ‘›ğ‘¼

source: Whether to print the page numbers (x of total) in the footer
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘‘ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘ ğ‘ğ‘±ğ‘¡ ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ğ‘Ÿ (x ğ‘ ğ‘‘ğ‘´ğ‘‘ğ‘©ğ‘¤) ğ‘¦ğ‘¯ ğ‘ ğ‘“ğ‘«ğ‘‘ğ‘¼

source: Whether to print the page title in the header
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘‘ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘ ğ‘ğ‘±ğ‘¡ ğ‘‘ğ‘²ğ‘‘ğ‘©ğ‘¤ ğ‘¦ğ‘¯ ğ‘ ğ‘£ğ‘§ğ‘›ğ‘¼

source: <b>Fingerprints</b>
en@shaw: <b>ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘•</b>

source: <b>Issued By</b>
en@shaw: <b>ğ‘¦ğ‘–ğ‘µğ‘› ğ‘šğ‘²</b>

source: <b>Issued To</b>
en@shaw: <b>ğ‘¦ğ‘–ğ‘µğ‘› ğ‘‘</b>

source: <b>Validity</b>
en@shaw: <b>ğ‘ğ‘©ğ‘¤ğ‘¦ğ‘›ğ‘©ğ‘‘ğ‘°</b>

source: Certificate _Fields
en@shaw: ğ‘•ğ‘©ğ‘‘ğ‘¦ğ‘“ğ‘¦ğ‘’ğ‘©ğ‘‘ _ğ‘“ğ‘°ğ‘¤ğ‘›ğ‘Ÿ

source: Certificate _Hierarchy
en@shaw: ğ‘•ğ‘©ğ‘‘ğ‘¦ğ‘“ğ‘¦ğ‘’ğ‘©ğ‘‘ _ğ‘£ğ‘²ğ‘¼ğ‘¸ğ‘’ğ‘°

source: Common Name:
en@shaw: ğ‘’ğ‘ªğ‘¥ğ‘©ğ‘¯ ğ‘¯ğ‘±ğ‘¥:

source: Details
en@shaw: ğ‘›ğ‘°ğ‘‘ğ‘±ğ‘¤ğ‘Ÿ
ia: Detalios

source: Expires On:
en@shaw: ğ‘¦ğ‘’ğ‘•ğ‘ğ‘²ğ‘»ğ‘Ÿ ğ‘ªğ‘¯:

source: Field _Value
en@shaw: ğ‘“ğ‘°ğ‘¤ğ‘› _ğ‘ğ‘¨ğ‘¤ğ‘¿

source: General
en@shaw: ğ‘¡ğ‘§ğ‘¯ğ‘¼ğ‘©ğ‘¤

source: Issued On:
en@shaw: ğ‘¦ğ‘–ğ‘µğ‘› ğ‘ªğ‘¯:

source: MD5 Fingerprint:
en@shaw: MD5 ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘:

source: Organization:
en@shaw: ğ‘¹ğ‘œğ‘©ğ‘¯ğ‘¦ğ‘Ÿğ‘±ğ‘–ğ‘©ğ‘¯:

source: Organizational Unit:
en@shaw: ğ‘ªğ‘®ğ‘œğ‘©ğ‘¯ğ‘©ğ‘Ÿğ‘±ğ‘–ğ‘©ğ‘¯ğ‘©ğ‘¤ ğ‘¿ğ‘¯ğ‘¦ğ‘‘:

source: SHA1 Fingerprint:
en@shaw: SHA1 ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘:

source: Serial Number:
en@shaw: ğ‘•ğ‘¦ğ‘®ğ‘°ğ‘©ğ‘¤ ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼:

source: <b>_Automatic</b>
en@shaw: <b>_ğ‘·ğ‘‘ğ‘´ğ‘¥ğ‘¨ğ‘‘ğ‘¦ğ‘’</b>

source: <b>_Use a different encoding:</b>
en@shaw: <b>_ğ‘¿ğ‘Ÿ ğ‘© ğ‘›ğ‘¦ğ‘“ğ‘¼ğ‘©ğ‘¯ğ‘‘ ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™:</b>

source: Clear _All...
en@shaw: ğ‘’ğ‘¤ğ‘½ _ğ‘·ğ‘¤...

source: Cookies
en@shaw: ğ‘’ğ‘«ğ‘’ğ‘¦ğ‘Ÿ

source: Downloads
en@shaw: ğ‘›ğ‘¬ğ‘¯ğ‘¤ğ‘´ğ‘›ğ‘Ÿ
ia: Discargamentos

source: Passwords
en@shaw: ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›ğ‘Ÿ
ia: Contrasignos

source: Personal Data
en@shaw: ğ‘ğ‘»ğ‘•ğ‘©ğ‘¯ğ‘©ğ‘¤ ğ‘›ğ‘±ğ‘‘ğ‘©
ia: Datos personal

source: Text Encoding
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™
ia: Codification de texto

source: Use the encoding specified by the document
en@shaw: ğ‘¿ğ‘• ğ‘ ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™ ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘²ğ‘› ğ‘šğ‘² ğ‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: _Show passwords
en@shaw: _ğ‘–ğ‘´ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›ğ‘Ÿ

source: Sign Text
en@shaw: ğ‘•ğ‘²ğ‘¯ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: To confirm that you want to sign the above text, choose a certificate to sign the text with and enter its password below.
en@shaw: ğ‘‘ ğ‘’ğ‘ªğ‘¯ğ‘“ğ‘»ğ‘¥ ğ‘ğ‘¨ğ‘‘ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘•ğ‘²ğ‘¯ ğ‘ ğ‘©ğ‘šğ‘³ğ‘ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘, ğ‘—ğ‘µğ‘Ÿ ğ‘© ğ‘•ğ‘©ğ‘‘ğ‘¦ğ‘“ğ‘¦ğ‘’ğ‘©ğ‘‘ ğ‘‘ ğ‘•ğ‘²ğ‘¯ ğ‘ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘¢ğ‘¦ğ‘ ğ‘¯ ğ‘§ğ‘¯ğ‘‘ğ‘¼ ğ‘¦ğ‘‘ğ‘• ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘› ğ‘šğ‘©ğ‘¤ğ‘´.

source: _Certificate:
en@shaw: _ğ‘•ğ‘©ğ‘‘ğ‘¦ğ‘“ğ‘¦ğ‘’ğ‘©ğ‘‘:

source: _Password:
en@shaw: _ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›:

source: _View Certificate&#x2026;
en@shaw: _ğ‘ğ‘¿ ğ‘•ğ‘©ğ‘‘ğ‘¦ğ‘“ğ‘¦ğ‘’ğ‘©ğ‘‘&#x2026;

source: <b>Cookies</b>
en@shaw: <b>ğ‘’ğ‘«ğ‘’ğ‘¦ğ‘Ÿ</b>

source: <b>Downloads</b>
en@shaw: <b>ğ‘›ğ‘¬ğ‘¯ğ‘¤ğ‘´ğ‘›ğ‘Ÿ</b>

source: <b>Home page</b>
en@shaw: <b>ğ‘£ğ‘´ğ‘¥ ğ‘ğ‘±ğ‘¡</b>

source: <b>Languages</b>
en@shaw: <b>ğ‘¤ğ‘¨ğ‘™ğ‘œğ‘¢ğ‘©ğ‘¡ğ‘©ğ‘Ÿ</b>

source: <b>Passwords</b>
en@shaw: <b>ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›ğ‘Ÿ</b>

source: <b>Temporary Files</b>
en@shaw: <b>ğ‘‘ğ‘§ğ‘¥ğ‘ğ‘¼ğ‘¼ğ‘¦ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ</b>

source: <b>Web Content</b>
en@shaw: <b>ğ‘¢ğ‘§ğ‘š ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘§ğ‘¯ğ‘‘</b>

source: <b>Web Development</b>
en@shaw: <b>ğ‘¢ğ‘§ğ‘š ğ‘›ğ‘¦ğ‘ğ‘§ğ‘¤ğ‘©ğ‘ğ‘¥ğ‘©ğ‘¯ğ‘‘</b>

source: <small>For example, not from advertisers on these sites</small>
en@shaw: <small>ğ‘“ğ‘¹ ğ‘¦ğ‘œğ‘Ÿğ‘­ğ‘¥ğ‘ğ‘©ğ‘¤, ğ‘¯ğ‘ªğ‘‘ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘¨ğ‘›ğ‘ğ‘¼ğ‘‘ğ‘²ğ‘Ÿğ‘¼ğ‘Ÿ ğ‘ªğ‘¯ ğ‘ğ‘°ğ‘Ÿ ğ‘•ğ‘²ğ‘‘ğ‘•</small>

source: A_utomatically download and open files
en@shaw: _ğ‘·ğ‘‘ğ‘©ğ‘¥ğ‘¨ğ‘‘ğ‘¦ğ‘’ğ‘¤ğ‘¦ ğ‘›ğ‘¬ğ‘¯ğ‘¤ğ‘´ğ‘› ğ‘¯ ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: Add Language
en@shaw: ğ‘¨ğ‘› ğ‘¤ğ‘¨ğ‘™ğ‘œğ‘¢ğ‘©ğ‘¡
ia: Adder lingua

source: Allow popup _windows
en@shaw: ğ‘©ğ‘¤ğ‘¬ ğ‘ğ‘ªğ‘ğ‘³ğ‘ _ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ğ‘Ÿ

source: Choose a l_anguage:
en@shaw: ğ‘—ğ‘µğ‘Ÿ ğ‘© _ğ‘¤ğ‘¨ğ‘™ğ‘œğ‘¢ğ‘©ğ‘¡:

source: Cl_ear
en@shaw: ğ‘’ğ‘¤_ğ‘½
ia: Rad_er

source: De_fault:
en@shaw: _ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘:

source: Enable Java_Script
en@shaw: ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ Â·_ğ‘¡ğ‘­ğ‘ğ‘©ğ‘•ğ‘’ğ‘®ğ‘¦ğ‘ğ‘‘

source: Enable _Plugins
en@shaw: ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ _ğ‘ğ‘¤ğ‘³ğ‘œğ‘¦ğ‘¯ğ‘Ÿ

source: Fonts & Style
en@shaw: ğ‘“ğ‘ªğ‘¯ğ‘‘ğ‘• & ğ‘•ğ‘‘ğ‘²ğ‘¤

source: Language
en@shaw: ğ‘¤ğ‘¨ğ‘™ğ‘œğ‘¢ğ‘©ğ‘¡

source: Let web pages specify their own _fonts
en@shaw: ğ‘¤ğ‘§ğ‘‘ ğ‘¢ğ‘§ğ‘š ğ‘ğ‘±ğ‘¡ğ‘§ğ‘Ÿ ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘² ğ‘ğ‘º ğ‘´ğ‘¯ _ğ‘“ğ‘ªğ‘¯ğ‘‘ğ‘•

source: Let web pages specify their own c_olors
en@shaw: ğ‘¤ğ‘§ğ‘‘ ğ‘¢ğ‘§ğ‘š ğ‘ğ‘±ğ‘¡ğ‘§ğ‘Ÿ ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘² ğ‘ğ‘º ğ‘´ğ‘¯ _ğ‘’ğ‘³ğ‘¤ğ‘¼ğ‘Ÿ

source: Only _from sites you visit
en@shaw: ğ‘´ğ‘¯ğ‘¤ğ‘¦ _ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘•ğ‘²ğ‘‘ğ‘• ğ‘¿ ğ‘ğ‘¦ğ‘Ÿğ‘¦ğ‘‘

source: Preferences
en@shaw: ğ‘ğ‘®ğ‘§ğ‘“ğ‘¼ğ‘©ğ‘¯ğ‘•ğ‘©ğ‘Ÿ

source: Privacy
en@shaw: ğ‘ğ‘®ğ‘²ğ‘ğ‘©ğ‘•ğ‘¦
ia: Privatessa

source: Set to Current _Page
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ _ğ‘ğ‘±ğ‘¡

source: Set to _Blank Page
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘‘ _ğ‘šğ‘¤ğ‘¨ğ‘™ğ‘’ ğ‘ğ‘±ğ‘¡

source: _Address:
en@shaw: _ğ‘©ğ‘›ğ‘®ğ‘§ğ‘•:

source: _Always accept
en@shaw: _ğ‘·ğ‘¤ğ‘¢ğ‘±ğ‘Ÿ ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘ğ‘‘

source: _Disk space:
en@shaw: _ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘•ğ‘ğ‘±ğ‘•:

source: _Download folder:
en@shaw: _ğ‘›ğ‘¬ğ‘¯ğ‘¤ğ‘´ğ‘› ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼:

source: _Minimum size:
en@shaw: _ğ‘¥ğ‘¦ğ‘¯ğ‘©ğ‘¥ğ‘©ğ‘¥ ğ‘•ğ‘²ğ‘Ÿ:

source: _Never accept
en@shaw: _ğ‘¯ğ‘§ğ‘ğ‘¼ ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘ğ‘‘

source: _Remember passwords
en@shaw: _ğ‘®ğ‘¦ğ‘¥ğ‘§ğ‘¥ğ‘šğ‘¼ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›ğ‘Ÿ

source: <b>Background</b>
en@shaw: <b>ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘›</b>

source: <b>Footers</b>
en@shaw: <b>ğ‘“ğ‘«ğ‘‘ğ‘¼ğ‘Ÿ</b>

source: <b>Frames</b>
en@shaw: <b>ğ‘“ğ‘®ğ‘±ğ‘¥ğ‘Ÿ</b>

source: <b>Headers</b>
en@shaw: <b>ğ‘£ğ‘§ğ‘›ğ‘¼ğ‘Ÿ</b>

source: As laid out on the _screen
en@shaw: ğ‘¨ğ‘Ÿ ğ‘¤ğ‘±ğ‘› ğ‘¬ğ‘‘ ğ‘ªğ‘¯ ğ‘ _ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯

source: O_nly the selected frame
en@shaw: _ğ‘´ğ‘¯ğ‘¤ğ‘¦ ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘“ğ‘®ğ‘±ğ‘¥

source: P_age title
en@shaw: _ğ‘ğ‘±ğ‘¡ ğ‘‘ğ‘²ğ‘‘ğ‘©ğ‘¤

source: Page _numbers
en@shaw: ğ‘ğ‘±ğ‘¡ _ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ğ‘Ÿ

source: Print background c_olors
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘› _ğ‘’ğ‘³ğ‘¤ğ‘¼ğ‘Ÿ

source: Print background i_mages
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘› _ğ‘¦ğ‘¥ğ‘¦ğ‘¡ğ‘©ğ‘Ÿ

source: _Date
en@shaw: _ğ‘›ğ‘±ğ‘‘

source: _Each frame separately
en@shaw: _ğ‘°ğ‘— ğ‘“ğ‘®ğ‘±ğ‘¥ ğ‘•ğ‘§ğ‘ğ‘¼ğ‘©ğ‘‘ğ‘¤ğ‘¦

source: _Page address
en@shaw: _ğ‘ğ‘±ğ‘¡ ğ‘©ğ‘›ğ‘®ğ‘§ğ‘•

source: _Show Downloads
en@shaw: _ğ‘–ğ‘´ ğ‘›ğ‘¬ğ‘¯ğ‘¤ğ‘´ğ‘›ğ‘Ÿ

source: _Pause
en@shaw: _ğ‘ğ‘·ğ‘Ÿ

source: _Resume
en@shaw: _ğ‘®ğ‘©ğ‘Ÿğ‘¿ğ‘¥

source: Unknown
en@shaw: ğ‘³ğ‘¯ğ‘´ğ‘¯
ia: Incognite

source: The file â€œ%sâ€ has been downloaded.
en@shaw: ğ‘ ğ‘“ğ‘²ğ‘¤ â€œ%sâ€ ğ‘£ğ‘¨ğ‘Ÿ ğ‘šğ‘°ğ‘¯ ğ‘›ğ‘¬ğ‘¯ğ‘¤ğ‘´ğ‘›ğ‘©ğ‘›.

source: Download finished
en@shaw: ğ‘›ğ‘¬ğ‘¯ğ‘¤ğ‘´ğ‘› ğ‘“ğ‘¦ğ‘¯ğ‘¦ğ‘–ğ‘‘
ia: Discargamento finite

source: %s %s of %s
en@shaw: %s %s ğ‘ %s

source: %d download
en@shaw: %d ğ‘›ğ‘¬ğ‘¯ğ‘¤ğ‘´ğ‘›

source: The file â€œ%sâ€ has been added to the downloads queue.
en@shaw: ğ‘ ğ‘“ğ‘²ğ‘¤ â€œ%sâ€ ğ‘£ğ‘¨ğ‘Ÿ ğ‘šğ‘°ğ‘¯ ğ‘¨ğ‘›ğ‘©ğ‘› ğ‘‘ ğ‘ ğ‘›ğ‘¬ğ‘¯ğ‘¤ğ‘´ğ‘›ğ‘Ÿ ğ‘’ğ‘¿.

source: Download started
en@shaw: ğ‘›ğ‘¬ğ‘¯ğ‘¤ğ‘´ğ‘› ğ‘•ğ‘‘ğ‘¸ğ‘‘ğ‘©ğ‘›
ia: Discargamento initiate

# download status
source: Unknown
en@shaw: ğ‘³ğ‘¯ğ‘´ğ‘¯

# download status
source: Failed
en@shaw: ğ‘“ğ‘±ğ‘¤ğ‘›

# download status
source: Cancelled
en@shaw: ğ‘’ğ‘¨ğ‘¯ğ‘•ğ‘©ğ‘¤ğ‘›

source: File
en@shaw: ğ‘“ğ‘²ğ‘¤

source: Remaining
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘±ğ‘¯ğ‘¦ğ‘™

source: Save
en@shaw: ğ‘•ğ‘±ğ‘
ia: Salvar

# file type
source: Unknown
en@shaw: ğ‘³ğ‘¯ğ‘´ğ‘¯

source: Download this potentially unsafe file?
en@shaw: ğ‘›ğ‘¬ğ‘¯ğ‘¤ğ‘´ğ‘› ğ‘ğ‘¦ğ‘• ğ‘ğ‘©ğ‘‘ğ‘§ğ‘¯ğ‘–ğ‘©ğ‘¤ğ‘° ğ‘©ğ‘¯ğ‘•ğ‘±ğ‘“ ğ‘“ğ‘²ğ‘¤?

source: File Type: â€œ%sâ€. It is unsafe to open â€œ%sâ€ as it could potentially damage your documents or invade your privacy. You can download it instead.
en@shaw: ğ‘“ğ‘²ğ‘¤ ğ‘‘ğ‘²ğ‘: â€œ%sâ€. ğ‘¦ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘©ğ‘¯ğ‘•ğ‘±ğ‘“ ğ‘‘ ğ‘´ğ‘ğ‘©ğ‘¯ â€œ%sâ€ ğ‘¨ğ‘Ÿ ğ‘¦ğ‘‘ ğ‘’ğ‘«ğ‘› ğ‘ğ‘©ğ‘‘ğ‘§ğ‘¯ğ‘–ğ‘©ğ‘¤ğ‘° ğ‘›ğ‘¨ğ‘¥ğ‘¦ğ‘¡ ğ‘¿ğ‘¼ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘• ğ‘¹ ğ‘¦ğ‘¯ğ‘ğ‘±ğ‘› ğ‘¿ğ‘¼ ğ‘ğ‘®ğ‘²ğ‘ğ‘©ğ‘•ğ‘¦. ğ‘¿ ğ‘’ğ‘¨ğ‘¯ ğ‘›ğ‘¬ğ‘¯ğ‘¤ğ‘´ğ‘› ğ‘¦ğ‘‘ ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘§ğ‘›.

source: Open this file?
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘ğ‘¦ğ‘• ğ‘“ğ‘²ğ‘¤?

source: File Type: â€œ%sâ€. You can open â€œ%sâ€ using â€œ%sâ€ or save it.
en@shaw: ğ‘“ğ‘²ğ‘¤ ğ‘‘ğ‘²ğ‘: â€œ%sâ€. ğ‘¿ ğ‘’ğ‘¨ğ‘¯ ğ‘´ğ‘ğ‘©ğ‘¯ â€œ%sâ€ ğ‘¿ğ‘Ÿğ‘¦ğ‘™ â€œ%sâ€ ğ‘¹ ğ‘•ğ‘±ğ‘ ğ‘¦ğ‘‘.

source: Download this file?
en@shaw: ğ‘›ğ‘¬ğ‘¯ğ‘¤ğ‘´ğ‘› ğ‘ğ‘¦ğ‘• ğ‘“ğ‘²ğ‘¤?

source: File Type: â€œ%sâ€. You have no application able to open â€œ%sâ€. You can download it instead.
en@shaw: ğ‘“ğ‘²ğ‘¤ ğ‘‘ğ‘²ğ‘: â€œ%sâ€. ğ‘¿ ğ‘£ğ‘¨ğ‘ ğ‘¯ğ‘´ ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯ ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘´ğ‘ğ‘©ğ‘¯ â€œ%sâ€. ğ‘¿ ğ‘’ğ‘¨ğ‘¯ ğ‘›ğ‘¬ğ‘¯ğ‘¤ğ‘´ğ‘› ğ‘¦ğ‘‘ ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘§ğ‘›.

source: _Save As...
en@shaw: _ğ‘•ğ‘±ğ‘ ğ‘¨ğ‘Ÿ...

source: Web Inspector
en@shaw: ğ‘¢ğ‘§ğ‘š ğ‘¦ğ‘¯ğ‘•ğ‘ğ‘§ğ‘’ğ‘‘ğ‘»

source: CA Certificates file we should use was not found, all SSL sites will be considered to have a broken certificate.
en@shaw: CA ğ‘•ğ‘©ğ‘‘ğ‘¦ğ‘“ğ‘¦ğ‘’ğ‘©ğ‘‘ğ‘• ğ‘“ğ‘²ğ‘¤ ğ‘¢ğ‘° ğ‘–ğ‘«ğ‘› ğ‘¿ğ‘• ğ‘¢ğ‘ªğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘“ğ‘¬ğ‘¯ğ‘›, ğ‘·ğ‘¤ SSL ğ‘•ğ‘²ğ‘‘ğ‘• ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘’ğ‘©ğ‘¯ğ‘•ğ‘¦ğ‘›ğ‘¼ğ‘› ğ‘‘ ğ‘£ğ‘¨ğ‘ ğ‘© ğ‘šğ‘®ğ‘´ğ‘’ğ‘©ğ‘¯ ğ‘•ğ‘©ğ‘‘ğ‘¦ğ‘“ğ‘¦ğ‘’ğ‘©ğ‘‘.

source: Send an email message to â€œ%sâ€
en@shaw: ğ‘•ğ‘§ğ‘¯ğ‘› ğ‘©ğ‘¯ ğ‘°ğ‘¥ğ‘±ğ‘¤ ğ‘¥ğ‘§ğ‘•ğ‘¦ğ‘¡ ğ‘‘ â€œ%sâ€

source: Arabic (_IBM-864)
en@shaw: ğ‘¨ğ‘®ğ‘©ğ‘šğ‘¦ğ‘’ (_IBM-864)
ia: Arabe (_IBM-864)

source: Arabic (ISO-_8859-6)
en@shaw: ğ‘¸ğ‘©ğ‘šğ‘¦ğ‘’ (ISO-_8859-6)
ia: Arabe (ISO-_8859-6)

source: Arabic (_MacArabic)
en@shaw: ğ‘¨ğ‘®ğ‘©ğ‘šğ‘¦ğ‘’ (_MacArabic)
ia: Arabe (_MacArabic)

source: Arabic (_Windows-1256)
en@shaw: ğ‘¸ğ‘©ğ‘šğ‘¦ğ‘’ (_Â·ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ğ‘Ÿ-1256)
ia: Arabe (_Windows-1256)

source: Baltic (_ISO-8859-13)
en@shaw: ğ‘šğ‘ªğ‘¤ğ‘‘ğ‘¦ğ‘’ (_ISO-8859-13)

source: Baltic (I_SO-8859-4)
en@shaw: ğ‘šğ‘ªğ‘¤ğ‘‘ğ‘¦ğ‘’ (I_SO-8859-4)

source: Baltic (_Windows-1257)
en@shaw: ğ‘šğ‘ªğ‘¤ğ‘‘ğ‘¦ğ‘’ (_Â·ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ğ‘Ÿ-1257)

source: _Armenian (ARMSCII-8)
en@shaw: _ğ‘­ğ‘®ğ‘¥ğ‘°ğ‘¯ğ‘°ğ‘©ğ‘¯ (ARMSCII-8)
ia: _Armenio (ARMSCII-8)

source: _Georgian (GEOSTD8)
en@shaw: _ğ‘¡ğ‘ªğ‘®ğ‘¡ğ‘©ğ‘¯ (GEOSTD8)
ia: _Georgiano (GEOSTD8)

source: Central European (_IBM-852)
en@shaw: ğ‘•ğ‘§ğ‘¯ğ‘‘ğ‘®ğ‘©ğ‘¤ ğ‘˜ğ‘«ğ‘¼ğ‘©ğ‘ğ‘°ğ‘©ğ‘¯ (_IBM-852)

source: Central European (I_SO-8859-2)
en@shaw: ğ‘•ğ‘§ğ‘¯ğ‘‘ğ‘®ğ‘©ğ‘¤ ğ‘˜ğ‘«ğ‘¼ğ‘©ğ‘ğ‘°ğ‘©ğ‘¯ (I_SO-8859-2)

source: Central European (_MacCE)
en@shaw: ğ‘•ğ‘§ğ‘¯ğ‘‘ğ‘®ğ‘©ğ‘¤ ğ‘˜ğ‘«ğ‘¼ğ‘©ğ‘ğ‘°ğ‘©ğ‘¯ (_MacCE)

source: Central European (_Windows-1250)
en@shaw: ğ‘•ğ‘§ğ‘¯ğ‘‘ğ‘®ğ‘©ğ‘¤ ğ‘˜ğ‘«ğ‘¼ğ‘©ğ‘ğ‘°ğ‘©ğ‘¯ (_Â·ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ğ‘Ÿ-1250)

source: Chinese Simplified (_GB18030)
en@shaw: ğ‘—ğ‘²ğ‘¯ğ‘°ğ‘Ÿ ğ‘•ğ‘¦ğ‘¥ğ‘ğ‘¤ğ‘©ğ‘“ğ‘²ğ‘› (_GB18030)

source: Chinese Simplified (G_B2312)
en@shaw: ğ‘—ğ‘²ğ‘¯ğ‘°ğ‘Ÿ ğ‘•ğ‘¦ğ‘¥ğ‘ğ‘¤ğ‘©ğ‘“ğ‘²ğ‘› (G_B2312)

source: Chinese Simplified (GB_K)
en@shaw: ğ‘—ğ‘²ğ‘¯ğ‘°ğ‘Ÿ ğ‘•ğ‘¦ğ‘¥ğ‘ğ‘¤ğ‘©ğ‘“ğ‘²ğ‘› (GB_K)

source: Chinese Simplified (_HZ)
en@shaw: ğ‘—ğ‘²ğ‘¯ğ‘°ğ‘Ÿ ğ‘•ğ‘¦ğ‘¥ğ‘ğ‘¤ğ‘©ğ‘“ğ‘²ğ‘› (_HZ)
