Repository: GNOME/epiphany
Catalog: po/*.po
Languages: en@shaw, ia

# shortcuts dialog
source: Help
ia: Adjuta

# shortcuts dialog
source: Open Menu
ia: Aperir menu

# shortcuts dialog
source: Show Downloads List
ia: Monstrar lista de discargamentos

# shortcuts dialog
source: Go to Homepage
ia: Vader al pagina de initio

# shortcuts dialog
source: Reload Current Page
ia: Recargar le pagina actual

# shortcuts dialog
source: Stop Loading Current Page
ia: Stoppar cargamento del pagina actual

# shortcuts dialog
source: Go Back to Previous Page
ia: Vader retro al pagina precedente

# shortcuts dialog
source: Go Forward to Next Page
ia: Vader avante al pagina sequente

# shortcuts dialog
source: Tabs
ia: Schedas

# shortcuts dialog
source: New Tab
ia: Nove scheda

# shortcuts dialog
source: Close Current Tab
ia: Clauder scheda actual

# shortcuts dialog
source: Reopen Closed Tab
ia: Reaperir scheda claudite

# shortcuts dialog
source: Go to Next Tab
ia: Vader al scheda sequente

# shortcuts dialog
source: Go to Previous Tab
ia: Vader al scheda precedente

# shortcuts dialog
source: Move Current Tab to the Left
ia: Displaciar scheda actual al sinistra

# shortcuts dialog
source: Move Current Tab to the Right
ia: Displaciar scheda actual al dextra

# shortcuts dialog
source: View Open Tabs
ia: Vider schedas aperte

# shortcuts dialog
source: Miscellaneous
ia: Miscellanea

# shortcuts dialog
source: History
ia: Chronologia

# shortcuts dialog
source: Clear Website Data
ia: Rader datos de sito web

# shortcuts dialog
source: Preferences
ia: Preferentias

# shortcuts dialog
source: Bookmark Current Page
ia: Marcar le pagina actual

# shortcuts dialog
source: Show Bookmarks List
ia: Monstrar lista de marcapaginas

# shortcuts dialog
source: Import Bookmarks
ia: Importar marcapaginas

# shortcuts dialog
source: Export Bookmarks
ia: Exportar marcapaginas

# shortcuts dialog
source: View
ia: Vider

# shortcuts dialog
source: Zoom In
ia: Aggrandir

# shortcuts dialog
source: Zoom Out
ia: Diminuer

# shortcuts dialog
source: Reset Zoom
ia: Reinitialisar zoom

# shortcuts dialog
source: Fullscreen
ia: Schermo plen

# shortcuts dialog
source: View Page Source
ia: Vider codice fonte del pagina

# shortcuts dialog
source: Toggle Inspector
ia: Commutar inspector

# shortcuts dialog
source: Editing
ia: Modification

# shortcuts dialog
source: Cut
ia: Taliar

# shortcuts dialog
source: Copy
ia: Copiar

# shortcuts dialog
source: Paste
ia: Collar

# shortcuts dialog
source: Undo
ia: Disfacer

# shortcuts dialog
source: Redo
ia: Refacer

# shortcuts dialog
source: Select All
ia: Seliger toto

# shortcuts dialog
source: Select Page URL
ia: Seliger URL de pagina

# shortcuts dialog
source: Search With Default Search Engine
ia: Cercar con le motor de recerca predefinite

# shortcuts dialog
source: Find
ia: Cercar

source: _Find…
ia: _Cercar…

source: _Print…
ia: Im_primer…

source: Text Enco_ding…
ia: Co_dification de texto

source: _Security & Permissions
ia: _Securitate e permissiones

# tooltip
source: Zoom Out
ia: Diminuer

source: Restore Zoom
ia: Restaurar zoom

# tooltip
source: Zoom In
ia: Aggrandir

source: Site Menu
ia: Menu principal

source: Synced Tabs
ia: Schedas synchronisate

source: Close _All Tabs
ia: Clauder tote le _schedas

source: Additional URLs
ia: URLs additional

source: Add URL
ia: Adder URL

source: Search the web for “%s”
ia: Cercar le web pro “%s”

source: Load “%s”
ia: Cargar “%s”

source: Local Tabs
ia: Schedas local

source: The install_token is required for the Install() method
ia: Le install_token es requirite pro le methodo Install()

source: Installing the web application ‘%s’ (%s) failed: %s
ia: Le installation del application web ‘%s’ (%s) ha fallite: %s

source: The web application ‘%s’ does not exist
ia: Le application web ‘%s’ non existe

source: The web application ‘%s’ could not be deleted
ia: Le application web ‘%s’ non poteva esser delite

source: Options for %s
ia: Optiones pro %s

source: manifest.json not found
ia: manifest.json non trovate

source: manifest.json invalid
ia: manifest.json invalidnon valide

source: Only manifest_version 2 is supported
ia: Solmente manifest_version 2 es supportate

source: Missing name or version
ia: Nomine o version perdite

source: HTML File
ia: File HTML

source: _Select File
ia: _Seliger file

source: Bookmarks successfully imported!
ia: Marcapaginas importate con successo!

source: Select Profile
ia: Seliger profilo

source: Choose File
ia: Eliger file

source: File Type
ia: Typo de file

source: Bookmarks successfully exported!
ia: Marcapaginas exportate con successo!

source: bookmarks.html
ia: marcapaginas.html

source: CSV File
ia: File CSV

source: Passwords successfully imported!
ia: Contrasignos importate con successo!

source: Import Passwords
ia: Importar contrasignos

source: Passwords successfully exported!
ia: Contrasignos exportate con successo!

source: passwords.csv
ia: contrasignos.csv

source: New Web App
ia: Nove application web

source: The application “%s” is ready to be used
ia: Le application “%s” es preste pro esser usate

source: The application “%s” could not be created: %s
ia: Le application “%s” non poteva esser create: %s

source: Replace Existing Web App?
ia: Reimplaciar application web existente?

source: _Replace
ia: _Reimplaciar

source: Screenshot finished
ia: Captura de schermo finite
