Repository: GNOME/epiphany
Catalog: po/ab.po
Languages: ab

source: Web
ab: Авеб-браузер

source: Web browser for GNOME
ab: Авеб-браузер GNOME азы

source: The web browser for GNOME, featuring tight integration with the desktop and a simple and intuitive user interface that allows you to focus on your web pages. If you’re looking for a simple, clean, beautiful view of the web, this is the browser for you.
ab: Аусуратә ишәа GNOME азы авеб-браузер , аусуратә ишәа еидыҟҟыланы аидҵара еиқәзыршәо, имариоу, интуциала аилкаара маншәалоу аинтерфеис змоу, авеб-даҟьақәа рахь ахшыҩ зегьы азышьҭра алшара шәызҭо .Имариоу, иԥшӡоу авеб-браузер шәашьҭазар -ишәыԥшааит ҳәа шәыԥхьаӡа.

source: Web is often referred to by its code name, Epiphany.
ab: Авеб-браузер лассы Epiphany -ҳәа икодрку ахьӡ аманы аӡбахә ҳәалахоит

source: Web Browser
ab: Авеб-браузер

source: Browse the web
ab: Авеб-даҟьақәа рыхәаԥшра

source: web;browser;internet;
ab: авеб;абраузер;аинтернет;

source: New Window
ab: Аҧенџьыр ҿыц

source: New Incognito Window
ab: Иҿыцу ипривату аԥенџьыр

source: Browse with caret
ab: Арыдыркыратә хырхага

source: Home page
ab: _Ахалагалатә даҟьа

source: Address of the user’s home page.
ab: ахархәаҩ иҩнытә даҟьа аҭыӡҭыԥ

source: Default search engine.
ab: _Апшааратә система аныхра

source: Name of the search engine selected by default.
ab: Аԥшааратә система ахьӡ, иалху ишыҟоу еипш

source: Deprecated. Please use search-engine-providers instead.
ab: Амч ацәыӡит.Уи ацынхәрас шәхы иашәырхәа аԥшааратә система апроваидерқәа

source: Active clear data items.
ab: Иактиву ахәҭақәа адыррақәа ррыцқьаразы

source: Use GNOME fonts
ab: The GNOME Project

source: Custom sans-serif font
ab: Аԥыҳәҳәақәа змам ашрифи

source: Custom serif font
ab: Аԥыҳәҳәақәа змам ашрифи

source: Custom monospace font
ab: моноҭбааратә шрифт

source: Use a custom CSS
ab: Схатәы ашрифтқәа ахархәара рыҭара

source: Use a custom JS
ab: Схатәы ашрифтқәа ахархәара рыҭара

source: Enable spell checking
ab: Ишәарҭам ахәаԥшра аҿакра

source: Languages
ab: Абызшәақәа

source: Allow popups
ab: Иханагало аԥенџьырқәа азин рыҭара

source: Enable adblock
ab: Adblock аҿакра

source: Remember passwords
ab: _Ажәамаӡақәа агәынкылара

source: Enable safe browsing
ab: Ишәарҭам ахәаԥшра аҿакра

source: Whether to enable safe browsing. Safe browsing operates via Google Safe Browsing API v4.
ab: Ишәарҭам ахәаԥшра аҿакра.Ишәарҭам арежим аус ауеит Google Safe Browsing API v4 ацхыраарала.

source: Enable Intelligent Tracking Prevention (ITP)
ab: Интелектуалла ашьҭаԥшра аҽацәыхьчара аҿакра (ITP)

source: Whether to enable Intelligent Tracking Prevention.
ab: Интелектуалла ашьҭаԥшра аҽацәыхьчара аҿакра (ITP)

source: Enable autosearch
ab: Автоматикла аԥшаара аҿакра

source: Enable mouse gestures
ab: Аҳәынаԥ аиҭаҵра аҿакра

source: Last upload directory
ab: Еснагь шәадҵаалала аҭагалара аизакхьӡынҵа

source: Last download directory
ab: Еснагь шәадҵаалала аҭагалара аизакхьӡынҵа

source: Keep track of last download directory
ab: Еснагь шәадҵаалала аҭагалара аизакхьӡынҵа

source: Always ask for download directory
ab: Еснагь шәадҵаалала аҭагалара аизакхьӡынҵа

source: Enable WebExtensions
ab: веб-ахкырба аҿакра

source: Whether to enable WebExtensions. WebExtensions is a cross-browser system for extensions.
ab: Иаҿактәума WebExtensions. WebExtensions- ари акроссбраузертә арҭбааратә системоуп

source: Active WebExtensions
ab: Иактиву веб-аҭбаара

source: Web application additional URLs
ab: Веб-аҧшьы

source: Window position
ab: Аԥенџьыр аҭыԥ

source: Window size
ab: Аԥенџьыр ашәагаа

source: Firefox Sync Token Server URL
ab: Firefox Sync Accounts Server URL

source: URL to a custom Firefox Sync token server.
ab: URL- аҭыӡҭыԥ ахархәагатә сервер атокенқәа Firefox Sync

source: URL to a custom Firefox Sync accounts server.
ab: URL- аҭыӡҭыԥ аҳасабырбатә нҵамҭақәа рхархәагатә сервер Firefox Sync.

source: The email linked to the Firefox Account used to sync data with Mozilla’s servers.
ab: Аел .ԥошьҭа аҭыӡҭыԥ , аҳасабырбатә нҵамҭа Firefox иаҿаԥшьу, ахархәара зауо адыррақәеи асерверқәа Mozilla асинхронркра рзуразы.

source: The UNIX time at which last sync was made in seconds.
ab: Аҵыхәтәантәи асинхронтәра аныҟацаз аамҭа UNIX секундала аамҭа аҭагылазаашьа .

source: Bookmarks sync timestamp
ab: Аҭаҵа аҟазшьаҷыдақәа

source: The timestamp at which last bookmarks sync was made.
ab: Аҵыхәтәантәи асинхронтәра аныҟацаз аамҭа UNIX секундала аамҭа аҭагылазаашьа .

source: The timestamp at which last passwords sync was made.
ab: Аҵыхәтәантәи асинхронтәра аныҟацаз аамҭа UNIX секундала аамҭа аҭагылазаашьа .

source: Enable history sync
ab: Автоматикла аԥшаара аҿакра

source: The timestamp at which last history sync was made.
ab: Аҵыхәтәантәи асинхронтәра аныҟацаз аамҭа UNIX секундала аамҭа аҭагылазаашьа .

source: The timestamp at which last open tabs sync was made.
ab: Аҵыхәтәантәи асинхронтәра аныҟацаз аамҭа UNIX секундала аамҭа аҭагылазаашьа .

source: Version %s
ab: Аверсиа %s

source: About Web
ab: Аԥшьы иазкны

source: Applications
ab: Аԥшькәа

source: Remove from overview
ab: Аныхра

source: Select a Directory
ab: Аизакхьӡынҵа алшәха

source: _Select
ab: _Алхра

source: _Cancel
ab: _Аԥыхра

source: Select the Destination
ab: Ақәыргылара аҭып алшәха

source: Download requested
ab: Адҵаалара зызу аҭагалара

source: _Download
ab: _Аҭагалара

source: Type: %s (%s)
ab: Ахкы: %s (%s)

source: From: %s
ab: Аҟынтә: %s

source: Where do you want to save the file?
ab: Афаил еиқәшәырхар абашәҭаху?

source: Finished downloading %s
ab: Аҭагалара агха: %s

source: Download finished
ab: Аҭагаларақәа

source: Press %s to exit fullscreen
ab: Аекраннаӡа арежим ахь аиасразы шәақәыӷәӷәа %s

source: Blank page
ab: Иҭацәу адаҟьа

source: New Tab
ab: Агәылаҵа ҿыц

source: Arabic (_IBM-864)
ab: Арабтәи (_IBM-864)

source: Arabic (ISO-_8859-6)
ab: Арабтәи (ISO-_8859-6)

source: Arabic (_MacArabic)
ab: Арабтәи (_MacArabic)

source: Arabic (_Windows-1256)
ab: Арабтәи (_Windows-1256)

source: Baltic (_ISO-8859-13)
ab: Абалтикатә (_ISO-8859-13)

source: Baltic (I_SO-8859-4)
ab: Абалтикатә (I_SO-8859-4)

source: Baltic (_Windows-1257)
ab: Абалтикатә (_Windows-1257)

source: _Armenian (ARMSCII-8)
ab: _Аермантә (ARMSCII-8)

source: _Georgian (GEOSTD8)
ab: _Ақырҭуатә (GEOSTD8)

source: Central European (_IBM-852)
ab: Агәҭантәи европа (_IBM-852)

source: Central European (I_SO-8859-2)
ab: Агәҭантәи европа (I_SO-8859-2)

source: Central European (_MacCE)
ab: Агәҭантәи европа (_MacCE)

source: Central European (_Windows-1250)
ab: Агәҭантәи европа (_Windows-1250)

source: Chinese Simplified (_GB18030)
ab: Ирмариоу акитаитә (_GB18030)

source: Chinese Simplified (G_B2312)
ab: Ирмариоу акитаитә (G_B2312)

source: Chinese Simplified (GB_K)
ab: Ирмариоу акитаитә(GB_K)

source: Chinese Simplified (_HZ)
ab: Ирмариоу акитаитә (_HZ)

source: Chinese Simplified (_ISO-2022-CN)
ab: Ирмариоу акитаитә (_ISO-2022-CN)

source: Chinese Traditional (Big_5)
ab: Акитаи атрадициатә (Big_5)

source: Chinese Traditional (Big5-HK_SCS)
ab: Акитаи атрадициатә (Big5-HK_SCS)

source: Chinese Traditional (_EUC-TW)
ab: Акитаи атрадициатә (_EUC-TW)

source: Cyrillic (_IBM-855)
ab: Акириллица (_IBM-855)

source: Cyrillic (I_SO-8859-5)
ab: Акириллица (I_SO-8859-5)

source: Cyrillic (IS_O-IR-111)
ab: Акириллица (IS_O-IR-111)

source: Cyrillic (_KOI8-R)
ab: Акириллица (_KOI8-R)

source: Cyrillic (_MacCyrillic)
ab: Акириллица (_MacCirillic)

source: Cyrillic (_Windows-1251)
ab: Акириллица (_Windows-1251)

source: Cyrillic/_Russian (IBM-866)
ab: Акириллица/_Русская (CP-866)

source: Greek (_ISO-8859-7)
ab: Абырзентә (_ISO-8859-7)

source: Greek (_MacGreek)
ab: Абырзентә (_MacGreek)

source: Greek (_Windows-1253)
ab: Абырзентә (_Windows-1253)

source: Gujarati (_MacGujarati)
ab: Агуджарати (_MacGujarati)

source: Gurmukhi (Mac_Gurmukhi)
ab: Агурмухи (Mac_Gurmukhi)

source: Hindi (Mac_Devanagari)
ab: Ахинди (Mac_Devanagari)

source: Hebrew (_IBM-862)
ab: Аиврит (_IBM-862)

source: Hebrew (IS_O-8859-8-I)
ab: Аиврит (IS_O-8859-8-I)

source: Hebrew (_MacHebrew)
ab: Аиврит (_MacHebrew)

source: Hebrew (_Windows-1255)
ab: Аиврит (_Windows-1255)

source: _Visual Hebrew (ISO-8859-8)
ab: _Лаԥшылатәи аиврит (ISO-8859-8)

source: Japanese (_EUC-JP)
ab: Иапониатәи (_EUC-JP)

source: Japanese (_ISO-2022-JP)
ab: Иапониатәи (_ISO-2022-JP)

source: Japanese (_Shift-JIS)
ab: Иапониатәи (_Shift_JIS)

source: Korean (_EUC-KR)
ab: Кореатәи (_EUC-KR)

source: Korean (_ISO-2022-KR)
ab: Кореатәи (_ISO-2022-KR)

source: Korean (_JOHAB)
ab: Кореатәи (_JOHAB)

source: Korean (_UHC)
ab: Кореатәи (_UHC)

source: Croatian (Mac_Croatian)
ab: Хорватиатәи (Mac_Croatian)

source: R_omanian (ISO-8859-16)
ab: Р_умыниатәи (ISO-8859-16)

source: South _European (ISO-8859-3)
ab: Алада-_европатәи (ISO-8859-3)

source: Thai (TIS-_620)
ab: Таитәи (TIS-_620)

source: Thai (IS_O-8859-11)
ab: Таитәи (IS_O-8859-11)

source: Turkish (_IBM-857)
ab: Аҭырқәатә (_IBM-857)

source: Turkish (I_SO-8859-9)
ab: Аҭырқәатә (I_SO-8859-9)

source: Turkish (_MacTurkish)
ab: Аҭырқәатә (_MacTurkish)

source: Turkish (_Windows-1254)
ab: Аҭырқәатә (_Windows-1254)

source: Unicode (UTF-_8)
ab: Иуникод (UTF-_8)

source: Cyrillic/Ukrainian (_KOI8-U)
ab: Акириллица/Украинатәи (_KOI8-U)

source: Cyrillic/Ukrainian (Mac_Ukrainian)
ab: Акириллица/Украинатәи (Mac_Ukrainian)

source: Vietnamese (_TCVN)
ab: Виетнамтәи (_TCVN)

source: Vietnamese (_VISCII)
ab: Виетнамтәи (_VISCII)

source: Vietnamese (V_PS)
ab: Виетнамтәи (V_PS)

source: Vietnamese (_Windows-1258)
ab: Виетнамтәи (_Windows-1258)

source: Western (_IBM-850)
ab: Амраҭашәаратәи (_IBM-850)

source: Western (_ISO-8859-1)
ab: Амраҭашәаратәи(_ISO-8859-1)

source: Western (IS_O-8859-15)
ab: Амраҭашәаратәи (IS_O-8859-15)

source: Western (_MacRoman)
ab: Амраҭашәаратәи (_MacRoman)

source: Western (_Windows-1252)
ab: Амраҭашәаратәи (_Windows-1252)

source: English (_US-ASCII)
ab: Англыз(_US-ASCII)

source: Unicode (UTF-_16 BE)
ab: Иуникод (UTF-_16 BE)

source: Unicode (UTF-1_6 LE)
ab: Иуникод (UTF-1_6 LE)

source: Unicode (UTF-_32 BE)
ab: Иуникод (UTF-_32 BE)

source: Unicode (UTF-3_2 LE)
ab: Иуникод (UTF-3_2 LE)

source: Unknown (%s)
ab: Еилкаам (%s)

source: Text not found
ab: Атекст ԥшааӡам

source: Search wrapped back to the top
ab: Аԥшаара алагамҭахь ихынҳәит

source: Type to search…
ab: Аԥшаара...

source: Find previous occurrence of the search string
ab: Аԥшаара ацәаҳәа иаԥхьааиуа аҭалара аԥшаара

source: Find next occurrence of the search string
ab: Аԥшаара ацәаҳәа анаҩстәи аҭалара аԥшаара

source: %s is not a valid URI
ab: %s нззин ыҟоу URI акәӡам

source: Open
ab: Аартра

source: Not No_w
ab: Уажәи акә_ым

source: _Never Save
ab: Ахаангьы_аиқәмырхара

source: _Save
ab: _Аиқәырхара

source: Do you want to save your password for “%s”?
ab: Еиқәырхатәума ажәамаӡа «%s» азы?

source: Heads-up: this form is not secure. If you type your password, it will not be kept private.
ab: Шәгәы шәҽаныз: ари аформа шәарҭоуп.Ажәамаӡа аҭагалараан иприватхаӡом

source: Web process crashed
ab: Авеб-процесс агха

source: Web process terminated due to exceeding memory limit
ab: Авеб-процесс хырқәшоуп агәынкылара аҳәаа иахысит азы

source: Web process terminated by API request
ab: Авеб-процесс хырқәшоуп API адҵаларала

source: The current page '%s' is unresponsive
ab: Изаамҭанытәиу адаҟьа «%s» аҭак ҟанаҵаӡом

source: _Wait
ab: _Аԥшра

source: _Kill
ab: _Аркра

source: Deny
ab: Азин амҭара

source: Allow
ab: Азин аҭара

source: The page at %s wants to show desktop notifications.
ab: Адаҟьа %s ардыррақәа раарԥшразы адҵаалара ҟанаҵоит.

source: The page at %s wants to know your location.
ab: Адаҟьа %s шәахьыҟоу аҭаԥ аилкааразы адҵаалара ҟанаҵоит.

source: The page at %s wants to use your microphone.
ab: Адаҟьа %s амикрофон ахь анеиразы адҵаалара ҟанаҵоит.

source: The page at %s wants to use your webcam.
ab: Адаҟьа %s авеб-камера ахь анеиразы адҵаалара ҟанаҵоит.

source: Loading “%s”…
ab: «%s» аҭагалара…

source: Loading…
ab: Аҭагалара...

source: Reload
ab: Аиҭаҿакра

source: Problem Displaying Page
ab: Адаҟьа аарԥшраан иҟалеит агха

source: Oops!
ab: Унан!

source: Uh-oh!
ab: Унан-унан

source: Go Back
ab: Шьҭахьҟа

source: Attackers on %s may trick you into doing something dangerous like installing software or revealing your personal information (for example, passwords, phone numbers, or credit cards).
ab: Ижәыло %s шәыржьар ҟалоит, насгьы ишәыдыргалар ишәарҭоу акы аҟаҵара, иаҳҳәап апрограмма ақәыргылара, мамзар шәхатәы дыррақәа раарԥшра(Иаҳҳәап ажәамаӡа, аҭел аномер, мамзар акредиттә хсаала)

source: File not found
ab: Афаил ҧшааӡам

source: %s could not be found.
ab: %s аҧшаара залымшеит.

source: None specified
ab: Ишьақәыргылам

source: Technical information
ab: Атехникатә информациа

source: Unspecified
ab: Ишьақәыргылам

source: Downloads
ab: Аҭагаларақәа

source: Desktop
ab: Аусуратә ишәа

source: Could not create a temporary directory in “%s”.
ab: Аамҭалатәи аизакхьӡынӡа «%s» аҟны аҧҵара залшом.

source: The file “%s” exists. Please move it out of the way.
ab: Афаил «%s» ыҟоуп, даҽа ҭыҧк ахь ииажәга.

source: Failed to create directory “%s”.
ab: Изалымшеит аҧҵара аизакхьӡынӡа«%s».

source: Could not display help: %s
ab: Аилыркаа арбара залымшеит: %s

source: %s’s GNOME Web on %s
ab: Авеб-браузер GNOME ахархәаҩ %s итәы%s аҟны

source: Today %I∶%M %p
ab: Иахьа %I∶%M %p

source: Today %H∶%M
ab: Иахьа %H∶%M

source: Yesterday %I∶%M %p
ab: Иацы в %I∶%M %p

source: Yesterday %H∶%M
ab: Иацы в %H∶%M

source: %b %d %I∶%M %p
ab: %e %b., %I∶%M %p

source: %b %d %H∶%M
ab: %e %b., %H:%M

source: %b %d %Y
ab: %e %b. %Y

source: Unknown
ab: Еилкаам

source: Failed to get desktop filename for webapp id %s
ab: Афаил .desktop ахьӡ аиура залымшеит webapp id %s азы

source: Profile directory %s already exists
ab: Апрофиль %s аизакхьӡынҵа шьҭа иҟоуп

source: Failed to create directory %s
ab: Аизакхьӡынҵа %s аԥҵара залымшеит

source: Failed to create .app file: %s
ab: Афаил .app аԥҵара залымшеит: %s

source: Password for %s in a form in %s
ab: %s азы ажәамаӡа %s аформа аманы

source: Password in a form in %s
ab: Ажәамаӡа %s аформа аманы

source: Failed to obtain storage credentials.
ab: Аҳасабырбатә дыррақәа риура залшом

source: Please visit Firefox Sync and sign in again to continue syncing.
ab: Ҳшәыҳәоит, шәаҭаа Firefox Sync насгьы асистема шәеиҭаҭала асинхронҟаҵара ацҵаразы

source: The password of your Firefox account seems to have been changed.
ab: Излаҳбо ала, шәҳасабырбатә нҵамҭа Firefox ԥсахын

source: Please visit Firefox Sync and sign in with the new password to continue syncing.
ab: Ҳшәыҳәоит, шәаҭаа Firefox Sync насгьы шәҭала асистема ажәамаӡа ҿыц ала асинхронҟаҵара ацҵаразы

source: Failed to obtain signed certificate.
ab: Анапы зҵыҩҩоу асертификат аиура залымшеит

source: The sync secrets for the current sync user are invalid.
ab: Уажәы асинхронркра ззыруа ахархәаҩ изы асинхронҟаҵара атокенқәа ҵабыргӡам.

source: The sync secrets of %s
ab: Асинхронҟаҵара атокенқәа %s

source: Failed to upload client record.
ab: Аҭааҩ инҵамҭа ашьҭра залымшеит

source: Failed to upload crypto/keys record.
ab: Акриптографиатә цаԥхақәа рынҵамҭа ашьҭра залымшеит

source: Failed to retrieve crypto keys.
ab: Акриптографиатә цаԥхақәа риура залымшеит

source: Failed to upload meta/global record.
ab: Мета /иглобалу анҵамҭа ашьҭра залымшеит

source: Your Firefox Account uses storage version %d. Web only supports version %d.
ab: Шәҳасабырбатә нҵамҭа Firefox ахархәара анаҭоит аҵәахырҭа аверсиа %d.Авеб-браузер иацхраауеит аверсиа %d амацара.

source: Failed to verify storage version.
ab: Аҵәахырҭа аверсиа агәаҭара залшом

source: Failed to upload device info
ab: Аиҿартәыра иазкны аинформациа ашьҭра залшом

source: Failed to retrieve the Sync Key
ab: Асинхронҟаҵара ацаԥха аиура залшом

source: The certificate does not match this website
ab: Асертификат ари авеб-саит асертификат иашьашәалаӡом

source: The certificate has expired
ab: Асертификат аҽҳәара нҵәеит

source: The signing certificate authority is not known
ab: Асеритификатҟаҵара еилкаам агәҭа

source: The certificate contains errors
ab: Асертификат иамоуп агхақәа

source: The certificate has been revoked
ab: Асертификат ырхынҳәын

source: The certificate is signed using a weak signature algorithm
ab: Асертификат иԥсыҽу алгоритм ала иаҵаҩҩуп

source: The certificate activation time is still in the future
ab: Асертификат арцыхцыхра аамҭа мааиӡацт

source: The identity of this website has been verified.
ab: Ари авеб-саит ахаҭара гәаҭан

source: The identity of this website has not been verified.
ab: Ари авеб-саит ахаҭара гәаҭаӡамызт

source: No problems have been detected with your connection.
ab: Шәара шәеиԥшьырҭа аҟны апроблемақәа ԥшааӡам.

source: _Clear All
ab: _Зегьы арыцқьара

source: Finished
ab: Ихыркәшоуп

source: Moved or deleted
ab: Еиҭагоуп мамзар ианыхуп

source: Error downloading: %s
ab: Аҭагалара агха: %s

source: Cancelling…
ab: Аԥыхра...

source: Starting…
ab: Аҿакра

source: _Open
ab: _Аартра

source: All supported types
ab: Ацхыраара зауа ахкқәа зегьы

source: Web pages
ab: Веб-адаҟьа

source: Images
ab: Асахьа

source: All files
ab: Афаилқәа зегьы

source: Cl_ear
ab: Арыцқьара

source: Paste and _Go
ab: Ибжьаргыланы _аиасра

source: _Undo
ab: _Аԥыхра

source: _Redo
ab: Ар_хынҳәра

source: Show website security status and permissions
ab: Асаит ашәарҭадара астатуси алшареи рырбара

source: Search for websites, bookmarks, and open tabs
ab: Авеб-саитқәеи, агәлаҵақәеи иаарту агәылаҵақәеи рыԥшаара

source: Toggle reader mode
ab: Ахыԥхьара арежим аиагара

source: Bookmark this page
ab: Ари адаҟьа ахь агәлаҵақәа ацҵара

source: This web site’s digital identification is not trusted. You may have connected to an attacker pretending to be %s.
ab: Ари авеб-саит асертификат агәра гаӡам.Иҟалап, шәара ацәгьахәыцыҩцәа шәҽырҿашәкуазар , урҭ %s ҵас рхы аадырԥшуеит.

source: This site has no security. An attacker could see any information you send, or control the content that you see.
ab: Ари ишәарҭоу саитуп.Ацәгьахәыцыҩ илшоит ишәышьҭуа аинформациа абоит, мамзар аекран аҟны ижәбо аҭаҵа анапхгара аҭара.

source: This web site did not properly secure your connection.
ab: Ари авеб-саит шәеимадара инагӡаны иахьчаӡом

source: Your connection seems to be secure.
ab: Излаҳбо ала шәеимадара шәарҭаӡам

source: Ask
ab: Азҵаара

source: Permissions
ab: Азин

source: Advertisements
ab: Аӡыргара

source: Notifications
ab: Ардыррақәа

source: Password saving
ab: Ажәамаӡа аиқәырхара

source: Location access
ab: Шәахьыҟоу аҭыԥ ахь анеира азин

source: Microphone access
ab: Амикрофон ахь анеира азин

source: Webcam access
ab: Авеб-камера ахь анеира азин

source: Media autoplay
ab: Амультимедиа автоматикла аиҭарҿиара

source: Without Sound
ab: Бжьыда

source: Bookmark Properties
ab: Аҭаҵа аҟазшьаҷыдақәа

source: HTML bookmarks database could not be parsed: %s
ab: Агәылаҵақәа HTML рдыррақәа рбаза аимыхра ауам: %s

source: Bookmarks file could not be parsed:
ab: Агәылаҵақәа рфаил аилыргара залымшеит:

source: Favorites
ab: Иалкаау

source: Mobile
ab: Абилин

source: Reload the current page
ab: Шәызҭоу адаҟьа арҿыцра

source: Stop loading the current page
ab: Шәызҭоу адаҟьа аҭагалара аанкылара

source: Last synchronized: %s
ab: Аҵыхәтәантәи асинхронркра: %s

source: Something went wrong, please try again later.
ab: Иҟалеит агха, еиҭа шәҽазышәшәа

source: It is not possible to modify history when in incognito mode.
ab: Инкогнито арежим аҟны аҭоурых аԥсахра зыҟалом

source: Remove the selected pages from history
ab: Иалкаау адаҟьақәа ажурнал аҟынтә аныхра

source: Copy URL
ab: URL-аҭыӡҭыԥ ахкьыҧхьаара

source: Clear browsing history?
ab: Ирыцқьатәума аҭаарақәа ржурнал?

source: Clearing the browsing history will cause all history links to be permanently deleted.
ab: Аҭаарақәа ржурнал арыцқьара ианнахуеит шәызҭааз азхьарԥшқәа зегьы

source: Remove all history
ab: Аҭоурых зегьы аныхра

source: Open a new browser window instead of a new tab
ab: Агәылаҵа ҿыц ацынхәрас абраузер аԥенџьыр ҿыц аартра

source: Load the given session state file
ab: Ишәыҭоу асеанс аҭагылазаашьа афаил аҭагалара

source: FILE
ab: АФАИЛ

source: Start an instance with user data read-only
ab: Ахархәаҩцәа рдыррақәа змоу аекземплиар аус арура аԥхьара мацаразы

source: Start a private instance with separate user data
ab: Ипривату аекземплиар аус арура ахархәаҩцәа рдыррақәа аҟәыҭханы

source: Start a private instance in web application mode
ab: Ипривату аекземплиар аус арура авеб-аԥшьы арежим аҟны

source: Start a private instance for WebDriver control
ab: Ипривату аекземплиар WebDriver ахылаԥшра аманы аус арура

source: Custom profile directory for private instance
ab: Иурхиар зуа аҷыдахәрақәа реизакхьӡынҵа ипривату аекземплиар азы

source: DIR
ab: АИЗАКХЬӠЫНҴА

source: Web options
ab: Веб-браузер ахышәарақәа

source: Open a new tab
ab: Агәылаҵа ҿыц аартра

source: Do you really want to remove this extension?
ab: Ари алшара анышәхыр шышәҭаху агәра ганы шәыҟоума?

source: _Remove
ab: _Аныхра

source: Author
ab: Аԥҵаҩы

source: Version
ab: Аверсиа

source: Homepage
ab: Аҩныҟатәи адаҟьа

source: Open _Inspector
ab: _Аинспектор аартра

source: Open Inspector for debugging Background Page
ab: Адыԥшылахәтә даҟьа арҽеиразы Аинспектор аартра

source: Remove selected WebExtension
ab: Иалхоу авеб-хкырба аныхра

source: Open File (manifest.json/xpi)
ab: (manifest.json/xpi) афаил аартра

source: Re_do
ab: Аԥ_ыхра

source: Cu_t
ab: _Агәылԥҟара

source: _Copy
ab: _Ахкьыҧхьаара

source: _Paste
ab: _Абжьаргылара

source: _Paste Text Only
ab: _Атекстмацара абжьаргылара

source: Select _All
ab: З_егьы алхра

source: S_end Link by Email…
ab: _Азхьарҧш аҧошьҭала ашьҭра...

source: _Reload
ab: _Аиҭаҿакра

source: _Back
ab: _Шьҭахьҟа

source: _Forward
ab: _Ԥхьаҟа

source: Add Boo_kmark…
ab: Агәылаҵа_ацҵара...

source: Open Link in New _Window
ab: Аԥынџьыр_ҿыц аҟны азхьарԥш аартра

source: Open Link in New _Tab
ab: Агәылаҵа ҿыц аҟны азхьарԥш аартра

source: Open Link in I_ncognito Window
ab: Иҿыцу аԥенџьыр аҟны азхьарԥш инкогнито аартра

source: _Save Link As…
ab: Аз_хьарԥш абас еиԥш аиқәырхара...

source: _Copy Link Address
ab: _Азхьарԥш аҭыӡҭыԥ ахкьыҧхьаара

source: _Copy E-mail Address
ab: _e-mail аҭыӡҭыԥ ахкьыҧхьаара

source: View _Image in New Tab
ab: _Аԥшранҵа агәылаҵа ҿыц аҟны аартра

source: Copy I_mage Address
ab: _Аԥшранҵа аҭыӡҭыԥ ахкьыҧхьаара

source: Open Video in New _Window
ab: Авидео апенџьыр _ҿыц аҟны аартра

source: Open Video in New _Tab
ab: Авидео агәылаҵа ҿыц аҟны аартра

source: _Save Video As…
ab: _Авидео абасеиԥш аиқәырхара

source: _Copy Video Address
ab: _Авидео аҭыӡҭыԥ ахкьыҧхьаара

source: Open Audio in New _Window
ab: Аудио _аԥенџьыр ҿыц аҟны аартра

source: Open Audio in New _Tab
ab: Аудио _агәылаҵа ҿыц аҟны аартра

source: _Copy Audio Address
ab: _Аудио аҭыӡҭыԥ ахкьыҧхьаара

source: Save Pa_ge As…
ab: Адаҟьа_ абас еиԥш аиқәырхара_

source: _Take Screenshot…
ab: _Аекран аекран аҭыхра

source: _Page Source
ab: _Адаҟьа ахалагаратә акод

source: Search the Web for “%s”
ab: «%s» аинтернет аҟны аԥшаара

source: Open Link
ab: Азхьарҧш аартра

source: Open Link In New Tab
ab: Агәылаҵа ҿыц аҟны азхьарҧш аартра

source: Open Link In New Window
ab: Аҧенџьыр ҿыц аҟны азхьарҧш аартра

source: Open Link In Incognito Window
ab: Азхьарҧшь аҧенџьыр аҟны инкогнито аартра

source: Do you want to leave this website?
ab: Ари авеб-сайт шәҭыҵыр шәҭахума?

source: A form you modified has not been submitted.
ab: Ишәыԥсахыз аформа ашьҭра ҟалом

source: Download operation
ab: Аҭагалара аоперациа

source: Show details
ab: Ахәҭаҷқәа рырбара

source: View open tabs
ab: Иаарту агәылаҵақәа рыхәаԥшра

source: Set Web as your default browser?
ab: Абраузер ишыҟоу еиԥш ишьақәыргылатәума Авеб-браузер?

source: Set Epiphany Technology Preview as your default browser?
ab: Ишьақәыргылатәума Epiphany Technology Preview абраузер ишыҟоу еиԥш?

source: _Yes
ab: _Ааи

source: _No
ab: _Мап

source: There are multiple tabs open.
ab: Ԥыҭк агәылаҵақәа раартра
