Repository: GNOME/epiphany
Catalog: po/ab.po
Languages: ab

source: If you close this window, all open tabs will be lost
ab: Ари аԥенџьыр анашәыркы, иаарту агәылаҵақәа зегьы аркхоит

source: C_lose tabs
ab: _Агәылаҵақәа рыркра

source: Save Link As
ab: Азхьарԥш абас еиԥш аиқәырхара

source: Save Image As
ab: Асахьа абас еиԥш аиқәырхара

source: Save Media As
ab: Амультимедиа абас еиԥш аиқәырхара

source: Cookies
ab: Cookie

source: HTTP disk cache
ab: Кеш-агәынкылара HTTP

source: Local storage data
ab: Илокалу аҵәахырҭа адыррақәа

source: Offline web application cache
ab: Автономтә веб-аԥшьы акеш

source: IndexedDB databases
ab: Адыррақәа рбаза IndexedDB

source: WebSQL databases
ab: Адыррақәа рбаза WebSQL

source: Plugins data
ab: Амодульқәа адыррақәа

source: HSTS policies cache
ab: HSTS акеш аполитика

source: Intelligent Tracking Prevention data
ab: Аинтелекттә дыррақәа ацклаԥшра аиԥырҟьаразы

source: New search engine
ab: Иҿыцу аԥшааратә система

source: A_dd Search Engine…
ab: _Аԥшааратә система ацҵара

source: This field is required
ab: Ари ацәаҳәа ахарҭәаара хымԥадатәиуп

source: Address must start with either http:// or https://
ab: Аҭыӡҭыԥ алагозароуп http:// мамзар https:// рыла

source: Address must contain the search term represented by %s
ab: Аҭыӡҭыԥқәа ирымазароуп апшаага адҵаалара, иаарԥшу %s ала

source: Address should not contain the search term several times
ab: Аҭыӡҭыԥ аԥшаара адҵааларакәа пыҭк амазар ҟалаӡом

source: Address is not a valid URI
ab: Иԥаршеиу аҭыӡҭыԥ URI

source: Address is not a valid URL. The address should look like https://www.example.com/search?q=%s
ab: Иԥаршеиу аҭыӡҭыԥ URL. Аҭыӡҭыԥ https://www.example.com/search?q=%s еиԥшзароуп

source: This shortcut is already used.
ab: Ари адыргақәҵа ахархәара аиухьеит

source: Search shortcuts must not contain any space.
ab: Аԥшаара адыргақәҵа иамазар ҟалаӡом абжьажьқәа

source: Search shortcuts should start with a symbol such as !, # or @.
ab: Аԥшаара адыргақәҵа алагозароуп # или @ асимволқәа реиԥш иҟоу рыла

source: A name is required
ab: Ахьӡ аҭахуп

source: This search engine already exists
ab: Ари аҩыза апшааратә система ыҟоуп

source: Delete All Passwords?
ab: Ажәамаӡақәа зегьы анышәхыр шәҭахума?

source: This will clear all locally stored passwords, and can not be undone.
ab: Ари иарыцқьоит локалла иҵәаху ажәамаӡақәа, иаԥышәхаргьы ҟалаӡом.

source: _Delete
ab: _Аныхра

source: Copy password
ab: Ажәамаӡа ахкьыԥхьаара

source: Username
ab: Ахархәаҩ ихьӡ

source: Copy username
ab: Ахархәаҩ ихьӡ ахкьыԥхьаара

source: Password
ab: Ажәамаӡа

source: Reveal password
ab: Ажәамаӡа аартра

source: Remove Password
ab: Ажәамаӡа аныхра

source: Sans
ab: Аԥыҳәҳәақәа рыда

source: Serif
ab: Аԥыҳәҳәақәа рыманы

source: Light
ab: Илашоу

source: Dark
ab: Илашьцоу

source: Add Language
ab: Абызшәа ацҵара

source: Supported Image Files
ab: Аԥшранҵақәа рҷыдахәрақәа адкылара змоу

source: Web profile migrator options
ab: Апрфиль аиагара ацхыраагага ахышәарақәа

source: Bookmark page
ab: Адаҟьа агәылаҵақәа рахь ацҵара

source: Go back to the previous page
ab: Иаԥхьааиуа адаҟьа ахь аиасра

source: Go forward to the next page
ab: Анаҩстәи адаҟьа ахь аиасра

source: Go to your homepage
ab: Шәхалагаратә даҟьа ахь аиасра

source: View open pages
ab: Иаарту адаҟьақәа рыхәаԥшра

source: Bookmark
ab: Агәылаҵақәа рахь ацҵара

source: _Name
ab: _Ахьӡ

source: _Address
ab: _Аҭыӡҭыԥ

source: Tags
ab: Адыргаҷқәа

source: Add Tag…
ab: Адыргаҷ ацҵара...

source: _Add
ab: _Ацҵара

source: All
ab: Зегьы

source: No bookmarks yet?
ab: Агәылаҵақәа макьаана иҟаӡами?

source: Website Data
ab: Авеб-саит адыррақәа

source: _Clear Data
ab: _Адыррақәа ррыцқьара

source: Remove selected website data
ab: Авеб-саит аҟны иалхоу адыррақәа рныхра

source: Search website data
ab: Авеб-саит адыррақәа рыԥшаара

source: There is no Website Data
ab: Авеб-саит адыррақәа ыҟаӡам

source: Website data will be listed here
ab: Авеб-саит адыррақәа абраҟа еиқәыҧхьаӡахоит

source: Search
ab: Аҧшаара

source: No Results Found
ab: Алҵшәақәа ыҟаӡам

source: Try a different search
ab: Аԥшаара ахышәарақәа раԥсахра шәҽазышәшәа

source: Text Encoding
ab: Атекст акодркра

source: Recent encodings
ab: Ааигәатәи акодркрақәа

source: Related encodings
ab: Еиԥшу акодркрақәа

source: Show all…
ab: Зегьы рырбара

source: Firefox Sync
ab: Асинхронркра Firefox

source: Firefox Account
ab: Аҳасабырбатә нҵамҭа Firefox

source: Logged in
ab: Зхаҭара шьақәыргылоу

source: Sign _out
ab: А_ҭыҵра

source: Sync Options
ab: Асинхронтәра ахышәарақәа

source: Sync _Bookmarks
ab: Асинхронркра _агәылаҵақәа

source: Sync _Passwords
ab: Асинхронркра _ ажәамаӡақәа

source: Sync _History
ab: Асинхронркра _аҭоурых

source: Sync Open _Tabs
ab: Асинхронркра _иаарту агәылаҵақәа

source: S_ynced tabs
ab: Исинхронрку_ агәылаҵақәа

source: Frequency
ab: Аҵыс-ҵысра

source: Sync _now
ab: Асинхронркра _абыржәы

source: Device name
ab: Аиҿартәыра ахьӡ

source: _Change
ab: _Аԥсахра

source: History
ab: Аҭоурых

source: Select Items
ab: Аелементқәа ралхра

source: Search history
ab: Аҧшаара ажурнал

source: The History is Empty
ab: Аҭоурых ҭацәуп

source: Visited pages will be listed here
ab: Изҭаахьоу адаҟьақәа абраҟа еиқәыҧхьаӡахоит

source: Delete language
ab: Абызшәа аныхра

source: R_eload
ab: _Арҿыцра

source: Reload _All Tabs
ab: _Агәылаҵақәа зегьы рырҿыцра

source: _Duplicate
ab: Аду_бльҟаҵара

source: P_in Tab
ab: _Агәылаҵа ашьақәырӷәара

source: Unp_in Tab
ab: Агәылаҵа аушьҭра

source: _Mute Tab
ab: _Агәылаҵаҟны абжьы аҿыхра

source: Close Tabs to the _Left
ab: Арымарахьтәи агәылаҵақәа рыркра

source: Close Tabs to the _Right
ab: _Арыӷьарахьтәи агәылаҵақәа рыркра

source: Close _Other Tabs
ab: _Егьырҭ агәылаҵақәа рыркра

source: _Close
ab: _Аркра

source: Restore Zoom
ab: Амасштаб аиҭашьақәыргылара

source: Print…
ab: Акьыҧхьра…

source: Find…
ab: Аҧшаара…

source: Fullscreen
ab: Аекран зегьы иҭаӡо

source: _Run in Background
ab: Адыԥшылахәтә режим аҟны аҿакра

source: _New Window
ab: _Аҧенџьыр ҿыц

source: New _Incognito Window
ab: Иҿыцу _иофицалым аҧенџьыр

source: Reopen Closed _Tab
ab: _Иаркыз агәылаҵа еиҭа аартра

source: _History
ab: _Ажурнал

source: Firefox _Sync
ab: _Асинхронтәра Firefox

source: I_mport and Export
ab: _Аимпорти аекспорти

source: Pr_eferences
ab: _Ахышәарақәа

source: _Keyboard Shortcuts
ab: _Ицоу арыдқәа

source: _Help
ab: _Аилыркаа

source: _About Web
ab: _Аԥшьы иазкны

source: Import and Export
ab: Аимпорт аекспорт

source: I_mport Bookmarks…
ab: _Агәылаҵақәа аимпорт рзура

source: E_xport Bookmarks…
ab: _Агәылаҵақәа аекспорт рзура

source: Import _Passwords…
ab: _Ажәамаӡақәа аимпорт рзура

source: Close page
ab: Адаҟьа аркра

source: Tabs
ab: Агәылаҵақәа

source: Passwords
ab: Ажәамаӡақәа

source: Remove all passwords
ab: Ажәамаӡақәа зегьы рныхра

source: Search passwords
ab: Ажәамаӡақәа рыԥшаара

source: There are no Passwords
ab: Ажәамаӡақәа ыҟаӡам

source: Saved passwords will be listed here
ab: Еикәырхоу ажәамаӡақәа абраҟа еиқәыԥхьаӡахоит

source: _Copy Password
ab: _Ажәамаӡа абрахь ахкьыҧхьаара...

source: C_opy Username
ab: А_хархәаҩ ихьӡ ахкьыԥхьаара

source: Appearance
ab: Аԥшра

source: Fonts
ab: Ашрифтқәа

source: Use Custom Fonts
ab: Схатәы ашрифтқәа ахархәара рыҭара

source: Sans serif font
ab: Аԥыҳәҳәақәа змам ашрифи

source: Serif font
ab: Аԥыҳәҳәақәа змоу ашриф

source: Monospace font
ab: моноҭбааратә шрифт

source: Reader Mode
ab: Аԥхьара арежим

source: Font Style
ab: Ашрифт астиль

source: Color Scheme
ab: Аԥштәытә хсаала

source: Style
ab: Астиль

source: Use Custom Stylesheet
ab: Ахархәаҩ иҭаӡ астиль ахархәара аҭара

source: Use Custom JavaScript
ab: Ахархәаҩ JavaScript ахархәара аҭара

source: Default Zoom Level
ab: Амасштабркра аҳаракыра ишыҟоу еиԥш

source: General
ab: Зегьы ирзаку

source: Web Application
ab: Веб-аҧшьы

source: _Icon
ab: _ Адырга

source: _Homepage
ab: _Ахалагалатә даҟьа

source: _Title
ab: _Ахы

source: _Manage Additional URLs
ab: URL- аҭыӡҭыԥқәа арыцҵаны _рхархәара

source: Web Content
ab: Адаҟьа аҭаҵа

source: Block _Advertisements
ab: _Аӡыргара аанкылара

source: Block _Popup Windows
ab: Ихыло _аԥенџьыр аанкылара

source: Most _Visited Pages
ab: _Иаҳа изҭаауа адаҟьа

source: _Custom
ab: _Егьи

source: Ask o_n Download
ab: А_ҭагалара иазкны азҵаара

source: Search Engines
ab: Аԥшааратә еиҭагақәа

source: Session
ab: Асеанс

source: _Restore Tabs on Startup
ab: Аус арураан еиҭашьақәыргылахо ацышьҭақәа рыхьӡынҵа

source: Browsing
ab: Ахәаԥшра

source: Mouse _Gestures
ab: Аҳәынаԥ аиҭаҵра аҿакра

source: Choose a language:
ab: Абызшәа алхра:

source: Privacy
ab: Имырзаӡакәа

source: Web Safety
ab: Ашәарҭадара аинтернет аҟны

source: Web Tracking
ab: Веб-ашьклаԥшра

source: Intelligent _Tracking Prevention
ab: Интелектуалла аԥырҟәҟәаара_ашьҭаԥшра

source: Allow websites to store cookies, databases, and local storage data.
ab: Авеб-саитқәа афаилқәа cookie ,иара убас илокалу аҵәахырҭа адыррақәа реиқәырхара азин рыҭара

source: _Website Data Storage
ab: _Авеб-саит адыррақәа реиқәырхара

source: Search Suggestions
ab: Аԥшааратә жәалагалақәа рҿакра_Googl e

source: Enable search suggestions in the URL entry.
ab: Аԥшааратә жәалагалақәа рҿакра URL анҵамҭаҟны

source: _Google Search Suggestions
ab: Аԥшааратә жәалагалақәа рҿакра_Google

source: Personal Data
ab: Ахатә дыррақәа

source: Clear Website _Data
ab: Авеб-саит _адыррақәа ррыцқьара

source: _Passwords
ab: _Ажәамаӡақәа

source: _Remember Passwords
ab: _Ажәамаӡақәа агәынкылара

source: Selects the default search engine
ab: Аԥшааратә система ишыҟоу еиԥш алхра

source: Name
ab: Ахьӡ

source: Address
ab: Аҭыӡҭыԥ

source: Shortcut
ab: Арыдқәа реилаҵа

source: To determine the search address, perform a search using the search engine that you want to add and replace the search term with %s.
ab: Аԥшаара аҭыӡҭыԥ аилкааразы иацышәҵар ишәҭаху аԥшааратә система шәхы иархәаны аԥшаара нашәыгӡа, нас аԥшааратә дҵаалара %s ала ишәыԥсах .

source: R_emove Search Engine
ab: _Апшааратә система аныхра

source: Synced Tabs
ab: Исинхронрку агәылаҵа

source: Below are the synced open tabs of your other devices that use Firefox Sync with this account. Open a tab by double clicking its name (tabs under Local Tabs cannot be opened).
ab: Ҵаҟа иаагоуп егьырҭ аиҿартәырақәа исинхронрку иаарту агәылаҵақәа, урҭ рхы иадырхәоит Firefox Sync абри аҳасабырбатә нҵамҭа аманы. Ҩынтә агәылаҵа ахьӡ шәықәыӷәӷәаны(Агәылаҵақәа аҟәша 'Илокалу агәылаҵақәа' заартхаӡом) уи аашәырты

source: Additional URLs
ab: URL иацҵаны

source: A URL that starts with any of the additional URLs will be opened by the web application. If you omit the URL scheme, the one from the currently loaded URL will be used.
ab: Авеб–ԥшьы иарбанзаалак изыцҵоу URL-аҭыӡҭыԥқәа рыла иалаго URL-аҭыӡҭыԥ аанартоит. URL-аҭыӡҭыԥқәа рыхсаала лашәырҟәыр , уажәазы иҭагалоу URL-аҭыӡҭыԥ аҟынтәи акызацәык ауп ахархәара зауо.

source: Add new URL
ab: Иҿыцу URL ацҵара

source: Remove the selected URLs
ab: Иалху URL рныхра

source: C_lear All
ab: Зегьы а_рыцқьара

source: Extensions
ab: Арҭбаарақәа

source: _Add…
ab: _Ацҵара...

source: No Extensions Installed
ab: Арҭбаарақәа ықәыргылаӡам

source: Add some extensions to display them here.
ab: Иацышәца ԥыҭк арҭбаарақәа, урҭ абраҟа раарԥшразы

source: Search the web for “%s”
ab: Аинтернет «%s» аҟны аԥшаара

source: Local Tabs
ab: Илокалу агәылаҵақәа

source: The install_token is required for the Install() method
ab: Атокен install_token иаҭахуп аметод Install() азы

source: The url passed was not valid: ‘%s’
ab: Инашьҭу url ҵабыргӡам:'%s'

source: The name passed was not valid
ab: Инашьҭу ахьӡ ҵабыргӡам

source: Installing the web application ‘%s’ (%s) failed: %s
ab: Авеб–ԥшьы '%s' (%s) акәыргылара залымшеит: %s

source: The desktop file ID passed ‘%s’ was not valid
ab: Афаил аиԥшрагәаҭага .desktop, %s' ала иазынашьҭу, ҵабыргӡам

source: The web application ‘%s’ does not exist
ab: Авеб-ԥшьы '%s' ыҟаӡам

source: The web application ‘%s’ could not be deleted
ab: Авеб-ԥшьы '%s' аныхра ауам

source: Options for %s
ab: Ахышәарақәа %s рзы

source: GVDB File
ab: Афаил GVDB

source: HTML File
ab: Афаил HTML

source: Ch_oose File
ab: Афаил алх_ра

source: I_mport
ab: _Аимпорт азура

source: Bookmarks successfully imported!
ab: Агәылаҵақәа маншәаланы аимпорт рызуп!

source: Select Profile
ab: Аҷыдахәра алхра

source: Choose File
ab: Афаил алхра

source: Import Bookmarks
ab: Агәылаҵақәа аимпорт рзура

source: From:
ab: Аҟынтә:

source: Bookmarks successfully exported!
ab: Агәылаҵақәа қәҿиарала аекспорт рызуп!

source: Passwords successfully imported!
ab: Ажәамаӡақәа иманшәаланы римпортҟаҵоуп!

source: Import Passwords
ab: Ажәамаӡақәа аимпорт рзура

source: Epiphany Canary
ab: Авеб-бразузер Epiphany Canary

source: Website
ab: Веб-асаит

source: translator-credits
ab: Нанба Наала <naala-nanba@rambler.ru>, 2022

source: Do you want to reload this website?
ab: Ари асаит еиҭаҿашәкыр шәҭахума?

source: The application “%s” is ready to be used
ab: Аԥшьы «%s» ахархәара иазхиоуп

source: Launch
ab: Аус арура

source: A web application named “%s” already exists. Do you want to replace it?
ab: Авеб-ԥшьы «%s» шьҭа иҟоуп .Ишәҭахума ишәыԥсахырц?

source: Cancel
ab: Аԥыхры

source: Replace
ab: Аԥсахра

source: An application with the same name already exists. Replacing it will overwrite it.
ab: Ари аҩыза ахьӡ смоу аԥшьы шьҭа иҟоуп.Уи аԥсахра аԥшьы аиҭанҵара аҟынӡа инанагоит.

source: Save
ab: Аиқәырхара

source: Enable caret browsing mode?
ab: Арыдтә хырхарҭа арежим аҿактәума?

source: Pressing F7 turns caret browsing on or off. This feature places a moveable cursor in web pages, allowing you to move around with your keyboard. Do you want to enable caret browsing?
ab: Арыд F7 ақәыӷәӷәара анапхагара анаҭоит арыдтә хырхарҭа аҿакра .Ари алшара адаҟьаҟны иқәнаргылоит ахырхага ,арыдқәа рыбзоурала еиҭаҵуа.Иаҿактәума арыдтә хырхарҭа ?

source: _Enable
ab: _Аҿакра
